{"<unk>":0,"<pad>":1,"<bos>":2,"<eos>":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"¡":98,"¢":99,"£":100,"¤":101,"¥":102,"¦":103,"§":104,"¨":105,"©":106,"ª":107,"«":108,"¬":109,"®":110,"¯":111,"°":112,"±":113,"²":114,"³":115,"´":116,"µ":117,"¶":118,"·":119,"¸":120,"¹":121,"º":122,"»":123,"¼":124,"½":125,"¾":126,"¿":127,"À":128,"Á":129,"Â":130,"Ã":131,"Ä":132,"Å":133,"Æ":134,"Ç":135,"È":136,"É":137,"Ê":138,"Ë":139,"Ì":140,"Í":141,"Î":142,"Ï":143,"Ð":144,"Ñ":145,"Ò":146,"Ó":147,"Ô":148,"Õ":149,"Ö":150,"×":151,"Ø":152,"Ù":153,"Ú":154,"Û":155,"Ü":156,"Ý":157,"Þ":158,"ß":159,"à":160,"á":161,"â":162,"ã":163,"ä":164,"å":165,"æ":166,"ç":167,"è":168,"é":169,"ê":170,"ë":171,"ì":172,"í":173,"î":174,"ï":175,"ð":176,"ñ":177,"ò":178,"ó":179,"ô":180,"õ":181,"ö":182,"÷":183,"ø":184,"ù":185,"ú":186,"û":187,"ü":188,"ý":189,"þ":190,"ÿ":191,"Ā":192,"ā":193,"Ă":194,"ă":195,"Ą":196,"ą":197,"Ć":198,"ć":199,"Ĉ":200,"ĉ":201,"Ċ":202,"ċ":203,"Č":204,"č":205,"Ď":206,"ď":207,"Đ":208,"đ":209,"Ē":210,"ē":211,"Ĕ":212,"ĕ":213,"Ė":214,"ė":215,"Ę":216,"ę":217,"Ě":218,"ě":219,"Ĝ":220,"ĝ":221,"Ğ":222,"ğ":223,"Ġ":224,"ġ":225,"Ģ":226,"ģ":227,"Ĥ":228,"ĥ":229,"Ħ":230,"ħ":231,"Ĩ":232,"ĩ":233,"Ī":234,"ī":235,"Ĭ":236,"ĭ":237,"Į":238,"į":239,"İ":240,"ı":241,"Ĳ":242,"ĳ":243,"Ĵ":244,"ĵ":245,"Ķ":246,"ķ":247,"ĸ":248,"Ĺ":249,"ĺ":250,"Ļ":251,"ļ":252,"Ľ":253,"ľ":254,"Ŀ":255,"ŀ":256,"Ł":257,"ł":258,"Ń":259,"Ġt":260,"he":261,"Ġa":262,"ou":263,"in":264,"Ġw":265,"Ġs":266,"Ġthe":267,"re":268,"Ġy":269,"Ġyou":270,"Ġb":271,"Ġm":272,"on":273,"ha":274,"Ġd":275,"ll":276,"it":277,"ĠI":278,"nd":279,"Ġf":280,"ing":281,"Ġc":282,"er":283,"is":284,"Ġto":285,"Ġo":286,"Ġg":287,"Ġl":288,"an":289,"Ġhe":290,"..":291,"ed":292,"Ġp":293,"Ġand":294,"Ġh":295,"or":296,"ve":297,"hat":298,"Ġof":299,"es":300,"Ġn":301,"ck":302,"ot":303,"Ġin":304,"en":305,"'s":306,"as":307,"om":308,"ar":309,"Ġth":310,"at":311,"ow":312,"Ġbe":313,"us":314,"Ġha":315,"Ġk":316,"et":317,"le":318,"Ġit":319,"'t":320,"ut":321,"id":322,"ill":323,"Ġon":324,"im":325,"ld":326,"ke":327,"Ġme":328,"Ġe":329,"Ġthat":330,"ay":331,"Ġwe":332,"Ġyour":333,"out":334,"...":335,"ad":336,"oo":337,"Ġli":338,"gh":339,"Ġst":340,"Ġis":341,"Ġsh":342,"ith":343,"al":344,"Ġr":345,"se":346,"am":347,"Ġu":348,"ic":349,"Ġwith":350,"Ġmy":351,"Ġdo":352,"Ġwas":353,"ĠT":354,"ir":355,"Ġfor":356,"ver":357,"uck":358,"'re":359,"if":360,"Ġwh":361,"Ġhave":362,"ra":363,"Ġan":364,"ly":365,"ght":366,"ĠS":367,"ĠW":368,"ould":369,"Ġre":370,"ant":371,"ĠY":372,"ch":373,"Ġhim":374,"Ġ\"":375,"st":376,"Ġthis":377,"Ġj":378,"Ġdon":379,"ie":380,"ĠA":381,"Ġlike":382,"ust":383,"Ġgo":384,"Ġse":385,"'m":386,"all":387,"ur":388,"Ġkill":389,"ome":390,"her":391,"Ġas":392,"ĠYou":393,"ce":394,"Ġout":395,"Ġkn":396,"Ġhis":397,"Ġfuck":398,"ĠH":399,"Ġif":400,"Ġnot":401,"Ġup":402,"Ġbut":403,"Ġher":404,"op":405,"un":406,"Ġwhat":407,"Ġde":408,"Ġthey":409,"Ġget":410,"Ġare":411,"'ll":412,"Ġso":413,"ent":414,"ight":415,"ĠM":416,"Ġcan":417,"ĠB":418,"Ġwant":419,"ro":420,"Ġknow":421,"il":422,"Ġall":423,"ion":424,"Ġfr":425,"ack":426,"Ġwho":427,"ĠD":428,"one":429,"Ġwhe":430,"ell":431,"Ġne":432,"Ġab":433,"ter":434,"Ġat":435,"ake":436,"Ġjust":437,"ĠC":438,"ct":439,"ĠG":440,"Ġshe":441,"Ġor":442,"ink":443,"use":444,"ook":445,"ess":446,"na":447,"ick":448,"ore":449,"ig":450,"ĠThe":451,"Ġbl":452,"Ġwill":453,"Ġone":454,"hing":455,"ive":456,"Ġthem":457,"Ġman":458,"Ġabout":459,"ind":460,"Ġtr":461,"Ġdid":462,"ood":463,"Ġwould":464,"ak":465,"od":466,"Ġhell":467,"pp":468,"ag":469,"um":470,"ast":471,"amn":472,"Ġsome":473,"ca":474,"Ġhere":475,"Ġsa":476,"ers":477,"art":478,"Ġshit":479,"our":480,"Ġwhen":481,"Ġno":482,"onna":483,"ul":484,"Ġfucking":485,"Ġthink":486,"Ġgonna":487,"Ġsu":488,"est":489,"and":490,"Ġthere":491,"ab":492,"ĠL":493,"very":494,"Ġwor":495,"Ġhad":496,"Ġoff":497,"ist":498,"ĠN":499,"ally":500,"Ġfrom":501,"ĠJ":502,"Ġany":503,"ain":504,"el":505,"itt":506,"red":507,"ĠO":508,"ĠHe":509,"Ġus":510,"Ġcra":511,"os":512,"lf":513,"Ġgot":514,"Ġgu":515,"Ġwere":516,"Ġlook":517,"Ġle":518,"cause":519,"Ġal":520,"han":521,"ound":522,"ĠP":523,"ĠF":524,"ous":525,"Ġgoing":526,"....":527,"ven":528,"ep":529,"ol":530,"own":531,"ri":532,"ard":533,"'ve":534,"other":535,"Ġpl":536,"Ġcould":537,"fe":538,"'d":539,"Ġnow":540,"Ġint":541,"Ġpe":542,"Ġsp":543,"ĠR":544,"ry":545,"Ġlo":546,"Ġv":547,"Ġex":548,"Ġback":549,"Ġthen":550,"ĠAnd":551,"ong":552,"ull":553,"ate":554,"Ġtim":555,"Ġsee":556,"Ġar":557,"ame":558,"ace":559,"ittle":560,"zy":561,"Ġdamn":562,"qu":563,"ide":564,".\"":565,"Ġguy":566,"Ġ...":567,"Ġevery":568,"Ġthing":569,"Ġ-":570,"Ġlittle":571,"Ġdie":572,"Ġright":573,"Ġkilled":574,"ose":575,"ĠIt":576,"Ġcom":577,"way":578,"are":579,"Ġ'":580,"Ġsay":581,"Ġby":582,"ople":583,"Ġhow":584,"ĠWhat":585,"nt":586,"Ġbecause":587,"Ġsaid":588,"Ġcrazy":589,"Ġsc":590,"ap":591,"Ġtoo":592,"oot":593,"alk":594,"Ġtake":595,"Ġpeople":596,"ge":597,"ĠE":598,"Ġbr":599,"ough":600,"Ġtime":601,"Ġhead":602,"ath":603,"Ġtell":604,"Ġsex":605,"ool":606,"Ġfe":607,"Ġeven":608,"Ġinto":609,"ble":610,"res":611,"Ġdr":612,"ice":613,"Ġcon":614,"self":615,"ies":616,"Ġdown":617,"up":618,"Ġag":619,"Ġdidn":620,"Ġwom":621,"Ġlet":622,"urn":623,"Ġtheir":624,"Ġdead":625,"Ġass":626,"Ġcl":627,"ty":628,"ish":629,"ear":630,"ine":631,"Ġthan":632,"Ġsm":633,"Ġgir":634,"oy":635,"ite":636,"Ġonly":637,"Ġch":638,"Ġtw":639,"Ġgive":640,"em":641,"ation":642,"ud":643,"Ġour":644,"Ġpro":645,"th":646,"Ġmore":647,"iss":648,"ĠK":649,"ip":650,"ass":651,"ĠWe":652,"Ġput":653,"Ġwhy":654,"omet":655,"Ġbeen":656,"thing":657,"ea":658,"ought":659,"Ġshould":660,"Ġgirl":661,"Ġpr":662,"ire":663,"ther":664,"Ġcome":665,"Ġmake":666,"ob":667,"Ġreally":668,"che":669,"Ġpo":670,"Ġhand":671,"Ġsomet":672,"Ġco":673,"Ġover":674,"Ġmo":675,"ĠIf":676,"Ġtalk":677,"Ġdoes":678,"ave":679,"ody":680,"ĠGod":681,"Ġshoot":682,"Ġgood":683,"Ġneed":684,"fore":685,"be":686,"ity":687,"Ġbet":688,"iend":689,"Ġthr":690,"ure":691,"ff":692,"reat":693,"Ġold":694,"Ġmean":695,"Ġlife":696,"Ġfat":697,"Ġun":698,"Ġqu":699,"ort":700,"Ġcall":701,"less":702,"Ġthose":703,"ying":704,"Ġbad":705,"ving":706,"Ġsl":707,"wn":708,"Ġother":709,"Ġbefore":710,"......":711,"Ġhas":712,"Ġway":713,"Ġen":714,"Ġagain":715,"ied":716,"au":717,"Ġtwo":718,"Ġmad":719,"age":720,"âĢ":721,"Ġwhere":722,",\"":723,"ect":724,"Ġsomething":725,"pl":726,"Ġblood":727,"ĠWh":728,"Ġday":729,"ree":730,"ian":731,"Ġcr":732,"Ġbig":733,"ĠThat":734,"ĠTh":735,"ng":736,"Ġam":737,"Ġthought":738,"ac":739,"dd":740,"Ġshot":741,"Ġaf":742,"ting":743,"Ġnever":744,"Ġcut":745,"urd":746,"Ġmay":747,"Ġfool":748,"rew":749,"Ġwoman":750,"ang":751,"Ġdeath":752,"Ġdis":753,"Ġthese":754,"nder":755,"Ġblack":756,"upid":757,"Ġdoing":758,"Ġkid":759,"Ġwon":760,"ich":761,"ew":762,"ĠBut":763,"ase":764,"ue":765,"ret":766,"rain":767,"Ġgr":768,"eah":769,"irst":770,"ber":771,"orn":772,"Ġsw":773,"iz":774,"ĠShe":775,"Ġke":776,"Ġaround":777,"ile":778,"ĠThey":779,"itch":780,"Ġface":781,"Ġstupid":782,"Ġsomeone":783,"Ġmon":784,"Ġfind":785,"Ġfriend":786,"ons":787,"Ġcar":788,"ug":789,"Ġstill":790,"Ġbre":791,"Ġhat":792,"Ġfl":793,"Ġro":794,"ild":795,"Ġrid":796,"sh":797,"Ġhapp":798,"ĠOh":799,"Ġmu":800,"unk":801,"able":802,"Ġsha":803,"Ġfirst":804,"ach":805,"ved":806,"Ġboy":807,"Ġstop":808,"Ġuse":809,"ub":810,"ife":811,"ĠSt":812,"Ġlove":813,"Ġcou":814,"ouse":815,"ĠSo":816,"ny":817,"Ġkeep":818,"Ġim":819,"Ġwork":820,"Ġbel":821,"Ġtold":822,"atch":823,"Ġwell":824,"Ġmuch":825,"Ġcare":826,"Ġever":827,"Ġhit":828,"Ġwr":829,"Ġshut":830,"Ġche":831,"Ġunder":832,"Ġown":833,"get":834,"ĠSh":835,"Ġaway":836,"Ġbull":837,"pt":838,"ord":839,"aking":840,"Ġdoesn":841,"Ġafter":842,"Ġanything":843,"Ġfa":844,"Ġho":845,"ady":846,"oney":847,"ft":848,"Ġmurd":849,"Ġmother":850,"ress":851,"Ġyear":852,"ious":853,"ark":854,"per":855,"Ġnight":856,"Ġgun":857,"ves":858,"Ġlast":859,"Ġsle":860,"ment":861,"Ġkind":862,"Ġmust":863,"Ġey":864,"Ġcha":865,"ĠNo":866,"Ġfeel":867,"Ġwanted":868,"Ġbeing":869,"aught":870,"ond":871,"outh":872,"here":873,"ĠThis":874,"Ġmen":875,"Ġbetter":876,"Ġturn":877,"ways":878,"Ġstart":879,"Ġlong":880,"ump":881,"Ġdog":882,"Ġsuck":883,"ait":884,"Ġdest":885,"Ġbrain":886,"kay":887,"ock":888,"ne":889,"man":890,"sy":891,"Ġreal":892,"body":893,"ful":894,"ĠCh":895,"vil":896,"Ġkilling":897,"Ġworld":898,"Ġsick":899,"Ġ1":900,"ĠV":901,"Ġhel":902,"Ġfather":903,"Ġrem":904,"ank":905,"Ġmoney":906,"Ġalways":907,"ĠWell":908,"ict":909,"ise":910,"Ġscrew":911,"ence":912,"Ġpart":913,"Ġins":914,"Ġplay":915,"Ġter":916,"roy":917,"Ġend":918,"Ġshow":919,"ered":920,"Ġwhich":921,"Ġbelie":922,"Ġac":923,"Ġsk":924,"Ġrat":925,"Ġsuch":926,"Ġguys":927,"Ġmouth":928,"Ġball":929,"Ġvery":930,"ily":931,"ans":932,"Ġte":933,"ated":934,"Ġhappen":935,"Ġtalking":936,"ren":937,"Ġhouse":938,"Ġmind":939,"Ġburn":940,"Ġask":941,"og":942,"Ġoh":943,"Ġnothing":944,"Ġhelp":945,"Ġbot":946,"Ġhands":947,"ia":948,"ĠDon":949,"Ġtrying":950,"Ġlot":951,"Ġson":952,"ail":953,"Ġbrother":954,"Ġdestroy":955,"ating":956,"Ġper":957,"ĠMr":958,"Ġsure":959,"Ġmaybe":960,"Ġwhole":961,"Ġmom":962,"Ġdes":963,"Ġenough":964,"Ġthrough":965,"pe":966,"Ġhar":967,"Ġthings":968,"Ġmade":969,"ster":970,"Ġact":971,"ss":972,"Ġrun":973,"Ġel":974,"Ġgodd":975,"ign":976,"ense":977,"ird":978,"Ġatt":979,"Ġfire":980,"int":981,"Ġfucked":982,"ĠU":983,"aw":984,"Ġspe":985,"Ġplace":986,"!\"":987,"hed":988,"Ġyears":989,"Ġwait":990,"Ġdir":991,"Ġhome":992,"uff":993,"ger":994,"Ġwomen":995,"ĠBe":996,"ĠGet":997,"ary":998,"icul":999,"?\"":1000,"Ġanother":1001,"Ġtook":1002,"Ġyourself":1003,"Ġeverything":1004,"Ġwife":1005,"Ġmight":1006,"Ġsleep":1007,"Ġwithout":1008,"hen":1009,"Ġsec":1010,"Ġstr":1011,"mer":1012,"Ġhate":1013,"oss":1014,"we":1015,"iet":1016,"isten":1017,"Ġthree":1018,"Ġchan":1019,"00":1020,"Ġunt":1021,"--":1022,"ever":1023,"unch":1024,"ash":1025,"pen":1026,"ple":1027,"Ġwhite":1028,"ater":1029,"Ġmess":1030,"Ġgra":1031,"Ġbelieve":1032,"ched":1033,"Ġwouldn":1034,"Ġdone":1035,"day":1036,"ance":1037,"Ġgoddamn":1038,"xt":1039,"Ġbab":1040,"Ġmost":1041,"ial":1042,"ĠWhy":1043,"ual":1044,"Ġpoor":1045,"Ġkick":1046,"Ġpret":1047,"ning":1048,"oc":1049,"Ġgreat":1050,"les":1051,"Ġthrow":1052,"erson":1053,"Ġtra":1054,"Ġfun":1055,"akes":1056,"Ġcame":1057,"Ġleave":1058,"Ġleft":1059,"umb":1060,"Ġchild":1061,"ho":1062,"ĠNow":1063,"ope":1064,"ory":1065,"Ġuntil":1066,"ars":1067,"ek":1068,"igh":1069,"Ġfam":1070,"ably":1071,"Ġeyes":1072,"Ġbloody":1073,"my":1074,"ĠYeah":1075,"Ġcop":1076,"Ġbody":1077,"Ġnew":1078,"Ġcle":1079,"Ġbitch":1080,"ors":1081,"Ġanyone":1082,"Ġhum":1083,"ĠHow":1084,"Ġhimself":1085,"Ġknew":1086,"ms":1087,"ont":1088,"Ġeat":1089,"Ġokay":1090,"ream":1091,"Ġsame":1092,"urt":1093,"ĠMy":1094,"Ġmurder":1095,"illy":1096,"Ġblow":1097,"Ġeveryone":1098,"rible":1099,"Ġser":1100,"Ġcont":1101,"âĢĻ":1102,"orry":1103,"ib":1104,"led":1105,"Ġcrap":1106,"Ġheart":1107,"iculous":1108,"der":1109,"ĠYour":1110,"Ġelse":1111,"row":1112,"Ġtry":1113,"Ġbeat":1114,"pect":1115,"Ġwants":1116,"ude":1117,"med":1118,"Ġpre":1119,"Ġsmell":1120,"Ġname":1121,"oll":1122,"Ġbutt":1123,"Ġbu":1124,"Ġmin":1125,"Ġyeah":1126,"Ġdirty":1127,"Ġhu":1128,"ute":1129,"Ġwar":1130,"Ġonce":1131,"ere":1132,"Ġsupp":1133,"ĠDamn":1134,"Ġbaby":1135,"Ġridiculous":1136,"Ġbit":1137,"amp":1138,"ince":1139,"Ġbring":1140,"Ġkiller":1141,"Ġlos":1142,"Ġres":1143,"Ġjob":1144,"bably":1145,"Ġmar":1146,"ions":1147,"Ġplan":1148,"Ġuseless":1149,"Ġhang":1150,"Ġpig":1151,"Ġ.":1152,"Ġfre":1153,"lease":1154,"Ġad":1155,"ling":1156,"ĠDo":1157,"oke":1158,"Ġpull":1159,"ness":1160,"Ġide":1161,"Ġbreak":1162,"Ġopen":1163,"oh":1164,"pped":1165,"gg":1166,"Ġlooking":1167,"Ġmany":1168,"ison":1169,"Ġbus":1170,"Ġfound":1171,"shit":1172,"Ġlisten":1173,"Ġballs":1174,"ix":1175,"ired":1176,"key":1177,"Ġperson":1178,"Ġwhile":1179,"osed":1180,"Ġwatch":1181,"ross":1182,"Ġfight":1183,"Ġpus":1184,"Ġhot":1185,"Ġnext":1186,"Ġleg":1187,"az":1188,"Ġtried":1189,"Ġneck":1190,"ost":1191,"ually":1192,"Ġpat":1193,"als":1194,"ches":1195,"Ġbest":1196,"Ġprobably":1197,"Ġcompl":1198,"you":1199,"orm":1200,"Ġem":1201,"Ġgirls":1202,"ĠAll":1203,"Ġhard":1204,"so":1205,"Ġsur":1206,"Ġfamily":1207,"ister":1208,"Ġbro":1209,"arb":1210,"Ġph":1211,"Ġsorry":1212,"astard":1213,"ult":1214,"Ġboth":1215,"Ġgay":1216,"ike":1217,"Ġmyself":1218,"Ġwent":1219,"ps":1220,"ets":1221,"Ġlive":1222,"Ġrest":1223,"Ġid":1224,"Ġwrong":1225,"aid":1226,"Ġhear":1227,"ert":1228,"ower":1229,"Ġhalf":1230,"Ġsch":1231,"Ġcount":1232,"ical":1233,"Ġcomm":1234,"ee":1235,"Ġgl":1236,"Ġstay":1237,"ĠIn":1238,"ĠFuck":1239,"iot":1240,"Ġgetting":1241,"Ġpol":1242,"Ġfin":1243,"Ġbo":1244,"Ġwasn":1245,"uts":1246,"Ġdec":1247,"ete":1248,"Ġ2":1249,"Ġsit":1250,"aughter":1251,"Ġsaw":1252,"Ġpiss":1253,"Ġcour":1254,"te":1255,"Ġug":1256,"Ġimp":1257,"ible":1258,"Ġkids":1259,"Ġpretty":1260,"Ġfriends":1261,"Ġroom":1262,"ried":1263,"Ġfuckin":1264,"Ġbastard":1265,"Ġcomp":1266,"ier":1267,"ung":1268,"head":1269,"Ġwalk":1270,"ĠThere":1271,"Ġacc":1272,"Ġhurt":1273,"Ġstand":1274,"omb":1275,"Ġseen":1276,"anc":1277,"ember":1278,"hind":1279,"Ġsays":1280,"Ġterrible":1281,"Ġsn":1282,"ĠWhen":1283,"ens":1284,"Ġhair":1285,"Ġdrink":1286,"Ġapp":1287,"Ġdad":1288,"the":1289,"Ġdoor":1290,"Ġsilly":1291,"Ġfront":1292,"ĠWho":1293,"Ġstuff":1294,"rist":1295,"ĠHey":1296,"av":1297,"Ġcalled":1298,"ither":1299,"Ġcow":1300,"Ġword":1301,"Ġbehind":1302,"ted":1303,"iv":1304,"Ġidea":1305,"gether":1306,"its":1307,"Ġsound":1308,"Ġob":1309,"ĠJust":1310,"uc":1311,"Ġhour":1312,"ner":1313,"ok":1314,"Ġpie":1315,"Ġugly":1316,"act":1317,"Ġgave":1318,"Ġquiet":1319,"Ġtogether":1320,"atter":1321,"Ġdisg":1322,"Ġkiss":1323,"Ġscrewed":1324,"ĠFr":1325,"ey":1326,"arn":1327,"Ġgone":1328,"Ġfull":1329,"ĠLook":1330,"Ġhor":1331,"Ġinst":1332,"Ġlooked":1333,"Ġyoung":1334,"ten":1335,"Ġlost":1336,"Ġsca":1337,"ĠBl":1338,"iness":1339,"Ġbed":1340,"itting":1341,"ins":1342,"ason":1343,"Ġlooks":1344,"ta":1345,"ants":1346,"Ġmis":1347,"Ġbec":1348,"Ġtoday":1349,"fect":1350,"har":1351,"Ġrec":1352,"ĠDe":1353,"Ġdick":1354,"Ġproble":1355,"ped":1356,"Ġbur":1357,"ane":1358,"Ġdeal":1359,"Ġdra":1360,"Ġgets":1361,"ĠBr":1362,"Ġschool":1363,"Ġused":1364,"anna":1365,"Ġmiss":1366,"Ġtou":1367,"Ġ(":1368,"Ġweek":1369,"ĠThen":1370,"Ġremember":1371,"Ġagainst":1372,"Ġcur":1373,"Ġunderst":1374,"ĠLet":1375,"het":1376,"Ġsoon":1377,"Ġheard":1378,"Ġrap":1379,"Ġanim":1380,"Ġste":1381,"Ġidiot":1382,"Ġpay":1383,"Ġpain":1384,"Ġpick":1385,"Ġain":1386,"end":1387,"ĠShit":1388,"Ġent":1389,"Ġsecond":1390,"bed":1391,"Ġsaying":1392,"Ġdied":1393,"ale":1394,"ks":1395,"Ġaw":1396,"Ġinc":1397,"ĠChrist":1398,"eth":1399,"ready":1400,"ade":1401,"Ġdamned":1402,"ize":1403,"Ġcouldn":1404,"Ġhey":1405,"ove":1406,"Ġbullshit":1407,"Ġhope":1408,"ĠAre":1409,"Ġdrunk":1410,"Ġplease":1411,"Ġtimes":1412,"Ġhus":1413,"Ġisn":1414,"unt":1415,"Ġbreast":1416,"Ġalready":1417,"Ġhaving":1418,"att":1419,"ec":1420,"Ġnice":1421,"Ġstre":1422,"Ġap":1423,"Ġeach":1424,"Ġcrim":1425,"onsense":1426,"Ġsupposed":1427,"Ġits":1428,"roat":1429,"Ġsend":1430,"ians":1431,"usting":1432,"where":1433,"Ġhuman":1434,"Ġcomplete":1435,"band":1436,"aked":1437,"dy":1438,"oul":1439,"Ġsent":1440,"Ġdevil":1441,"ween":1442,"ient":1443,"Ġpoint":1444,"Ġrel":1445,"old":1446,"Ġmonster":1447,"Ġrep":1448,"Ġbunch":1449,"Ġyes":1450,"Ġunderstand":1451,"ief":1452,"Ġtaking":1453,"ĠâĢ":1454,"cept":1455,"arbage":1456,"Ġalone":1457,"Ġret":1458,"most":1459,"Ġhappened":1460,"ork":1461,"air":1462,"ĠIs":1463,"Ġleast":1464,"Ġcouple":1465,"Ġsister":1466,"Ġfing":1467,"Ġthroat":1468,"ĠOr":1469,"ards":1470,"Ġexpl":1471,"by":1472,"Ġalso":1473,"Ġattack":1474,"Ġdrug":1475,"meric":1476,"Ġknows":1477,"Ġdays":1478,"Ġdaughter":1479,"Ġnonsense":1480,"Ġgarbage":1481,"Ġfil":1482,"ding":1483,"Ġwanna":1484,"Ġfact":1485,"ush":1486,"Ġbetween":1487,"ged":1488,"Ġstick":1489,"ĠAl":1490,"aut":1491,"Ġalive":1492,"aken":1493,"Ġdem":1494,"riend":1495,"Ġhusband":1496,"gin":1497,"Ġlau":1498,"utes":1499,"hes":1500,"Ġmatter":1501,"ĠWhere":1502,"ex":1503,"arent":1504,"aster":1505,"Ġsince":1506,"Ġmove":1507,"Ġmiser":1508,"Ġmakes":1509,"ised":1510,"Ġbusiness":1511,"Ġble":1512,"Ġpar":1513,"got":1514,"Ġcor":1515,"Ġstab":1516,"Ġpower":1517,"Ġexc":1518,"ists":1519,"sych":1520,"Ġfar":1521,"ĠAmeric":1522,"Ġalmost":1523,"ings":1524,"ĠBecause":1525,"Ġfall":1526,"ctor":1527,"Ġskin":1528,"Ġfore":1529,"Ġeither":1530,"Ġfew":1531,"Ġcountry":1532,"Ġcourse":1533,"Ġfreak":1534,"ces":1535,"mor":1536,"Ġhole":1537,"ead":1538,"hetic":1539,"ĠMay":1540,"ipp":1541,"anger":1542,"Ġset":1543,"me":1544,"Ġbomb":1545,"iful":1546,"Ġcomes":1547,"Ġloser":1548,"ĠMar":1549,"Ġgen":1550,"imes":1551,"Ġbeaut":1552,"Ġmid":1553,"Ġpun":1554,"Ġbag":1555,"ction":1556,"ĠFor":1557,"?!":1558,"arly":1559,"Ġdrop":1560,"Ġshooting":1561,"ats":1562,"Ġlaw":1563,"ced":1564,"Ġfive":1565,"Ġguess":1566,"Ġswe":1567,"iff":1568,"ĠNot":1569,"Ġside":1570,"Ġred":1571,"ohn":1572,"iver":1573,"Ġhold":1574,"Ġdark":1575,"Ġpsych":1576,"Ġhigh":1577,"Ġmonth":1578,"ouble":1579,"Ġluck":1580,"Ġment":1581,"Ġmorn":1582,"Ġru":1583,"Ġsqu":1584,"Ġweird":1585,"Ġfunny":1586,"You":1587,"Ġfree":1588,"ates":1589,"ax":1590,"ident":1591,"Ġstink":1592,"Ġinter":1593,"Ġcons":1594,"Ġeas":1595,"Ġmaking":1596,"ition":1597,"Ġprom":1598,"app":1599,"Ġdisgusting":1600,"arr":1601,"Ġpussy":1602,"Ġevil":1603,"Ġproblem":1604,"Ġclean":1605,"land":1606,"Ġmorning":1607,"men":1608,"Ġes":1609,"to":1610,"Ġreason":1611,"apt":1612,"Ġlight":1613,"Ġbullet":1614,"Ġmet":1615,"Ġtouch":1616,"ather":1617,"Ġmeans":1618,"uth":1619,"Ġfoolish":1620,"ured":1621,"asty":1622,"Ġago":1623,"aring":1624,"ah":1625,"pr":1626,"Ġrob":1627,"Ġchance":1628,"Ġabs":1629,"Ġchick":1630,"Ġturned":1631,"ject":1632,"Ġwitch":1633,"Ġdumb":1634,"arth":1635,"raid":1636,"ys":1637,"ĠCome":1638,"sel":1639,"Ġmist":1640,"Ġmonkey":1641,"Ġpathetic":1642,"Ġwhatever":1643,"Ġfeet":1644,"ĠJes":1645,"Ġmag":1646,"Ġworth":1647,"Ġcase":1648,"Ġlie":1649,"ĠShut":1650,"ci":1651,"Ġfour":1652,"Ġthinking":1653,"Ġeye":1654,"Ġinf":1655,"Ġable":1656,"sed":1657,"Ġpass":1658,"Ġsmall":1659,"Ġtor":1660,"Ġstarted":1661,"Ġchest":1662,"Ġafraid":1663,"erk":1664,"ines":1665,"Ġfoll":1666,"ĠJohn":1667,"Ġgre":1668,"ared":1669,"ount":1670,"ric":1671,"Ġgoes":1672,"ror":1673,"ole":1674,"oice":1675,"Ġinside":1676,"Ġcock":1677,"Ġasked":1678,"Ġhours":1679,"Ġtaken":1680,"Ġforget":1681,"Ġcops":1682,"Ġbar":1683,"Ġstra":1684,"ward":1685,"ĠQ":1686,"cher":1687,"atic":1688,"Ġself":1689,"ĠAn":1690,"Ġpiece":1691,"Ġ3":1692,"ĠAs":1693,"ph":1694,"Ġclose":1695,"Ġdies":1696,"icide":1697,"Ġsexual":1698,"Ġfell":1699,"Ġtown":1700,"ĠSome":1701,"Ġpolice":1702,"Ġminutes":1703,"eg":1704,"Ġcoll":1705,"Ġchar":1706,"Ġmiserable":1707,"Ġthough":1708,"Ġcold":1709,"Ġchildren":1710,"Ġwall":1711,"Ġcoming":1712,"Ġwater":1713,"Ġtelling":1714,"Ġposs":1715,"ator":1716,"elt":1717,"Ġwind":1718,"Ġsave":1719,".'":1720,"Ġgame":1721,"ures":1722,"Ġnasty":1723,"Ġsell":1724,"Ġcity":1725,"ract":1726,"Ġrather":1727,"Ġworse":1728,"Ġnaked":1729,"ĠAr":1730,"Ġnose":1731,"Ġsing":1732,"hole":1733,"Ġphone":1734,"Ġrot":1735,"Ġground":1736,"Ġtea":1737,"but":1738,"Ġthinks":1739,"Ġhappy":1740,"ĠTo":1741,"Ġbird":1742,"uss":1743,"Ġbeautiful":1744,"Ġgi":1745,"ĠMaybe":1746,"Ġcompletely":1747,"Ġsomebody":1748,"Ġbreasts":1749,"cess":1750,"cle":1751,"ames":1752,"Ġmil":1753,"ler":1754,"ern":1755,"ĠJack":1756,"Ġgotta":1757,"ĠJew":1758,"Ġread":1759,"Ġconf":1760,"oe":1761,"dle":1762,"Ġknife":1763,"Ġinv":1764,"ony":1765,"Ġlady":1766,"Ġdrive":1767,"ĠJesus":1768,"Ġweak":1769,"Ġcreat":1770,"ined":1771,"Ġfig":1772,"Ġsoul":1773,"ides":1774,"Ġlose":1775,"Ġsold":1776,"fuck":1777,"Ġlead":1778,"ĠOkay":1779,"Ġbecome":1780,"Ġhuh":1781,"ts":1782,"ze":1783,"ĠZ":1784,"imp":1785,"igg":1786,"Ġaren":1787,"ones":1788,"oor":1789,"Ġyet":1790,"Ġpen":1791,"Ġless":1792,"olog":1793,"Ġlegs":1794,"Ġcatch":1795,"Ġtot":1796,"Ġboys":1797,"Ġmeet":1798,"Ġdump":1799,"kes":1800,"cy":1801,"Ġscared":1802,"ĠCl":1803,"Ġscream":1804,"Ġship":1805,"Ġgrand":1806,"Ġdying":1807,"Ġdress":1808,"Ġair":1809,"Ġquest":1810,"Ġparent":1811,"Ġsy":1812,"Ġcat":1813,"ized":1814,"Ġhon":1815,"Ġtong":1816,"Ġang":1817,"ĠHell":1818,"ause":1819,"Ġwaiting":1820,"Ġanimal":1821,"selves":1822,"Ġready":1823,"Ġcrimin":1824,"sw":1825,"ĠOne":1826,"iffe":1827,"cked":1828,"ately":1829,"Ġanyway":1830,"ĠDid":1831,"Ġvamp":1832,"Ġsmart":1833,"ime":1834,"ĠEvery":1835,"Ġdream":1836,"Ġpri":1837,"Ġprison":1838,"Ġill":1839,"Ġmill":1840,"iously":1841,"ĠHis":1842,"Ġpict":1843,"Ġprot":1844,"Ġbook":1845,"Ġrunning":1846,"Ġdel":1847,"more":1848,"Ġele":1849,"Ġmoment":1850,"Ġteeth":1851,"Ġign":1852,"Ġjunk":1853,"Ġyours":1854,"Ġorg":1855,"Ġstri":1856,"arl":1857,"Ġfollow":1858,"ished":1859,"Ġpres":1860,"Ġcaught":1861,"ĠOn":1862,"Ġbott":1863,"ubb":1864,"Ġadd":1865,"Ġlaugh":1866,"mit":1867,"ically":1868,"Ġvir":1869,"Ġinstead":1870,"Ġlying":1871,"onight":1872,"Ġfelt":1873,"Ġexpect":1874,"gr":1875,"Ġhaven":1876,"ĠGo":1877,"ĠMan":1878,"ĠUn":1879,"Ġwish":1880,"Ġquick":1881,"Ġtomor":1882,"ĠSc":1883,"Ġtomorrow":1884,"ball":1885,"Ġlives":1886,"ama":1887,"els":1888,"Ġwonder":1889,"Ġsuicide":1890,"Ġstreet":1891,"rent":1892,"Ġdude":1893,"Ġnuts":1894,"Ġbuy":1895,"Ġsign":1896,"Ġtreat":1897,"Ġworst":1898,"ering":1899,"ray":1900,"Ġparty":1901,"Ġdef":1902,"Ġjerk":1903,"Ġactually":1904,"Ġsitting":1905,"ited":1906,"ital":1907,"Ġhook":1908,"Ġdri":1909,"Ġtongue":1910,"min":1911,"Ġreg":1912,"ters":1913,"oud":1914,"ĠDr":1915,"âĢĿ":1916,"Ġcry":1917,"Ġknock":1918,"Ġjump":1919,"Ġfoot":1920,"vie":1921,"Ġspend":1922,"Ġdanger":1923,"Ġdiffe":1924,"Ġpants":1925,"vel":1926,"Ġord":1927,"Ġparents":1928,"oon":1929,"Ġwin":1930,"Ġz":1931,"rest":1932,"Ġwhore":1933,"Ġtruth":1934,"Ġimag":1935,"Ġapart":1936,"son":1937,"Ġpunk":1938,"Ġsix":1939,"ene":1940,"ton":1941,"ations":1942,"Ġthreat":1943,"Ġran":1944,"Ġsake":1945,"Ġsuff":1946,"Ġsir":1947,"Ġtonight":1948,"Ġmus":1949,"Ġtrouble":1950,"Ġbas":1951,"Ġsucks":1952,"Ġgrow":1953,"ĠCan":1954,"Ġlearn":1955,"thy":1956,"room":1957,"Ġexec":1958,"oose":1959,"io":1960,"Ġ5":1961,"ina":1962,"bs":1963,"ĠNew":1964,"ik":1965,"af":1966,"Ġsometimes":1967,"Ġentire":1968,"Ġliving":1969,"ru":1970,"rog":1971,"erest":1972,"rol":1973,"Ġdou":1974,"Ġner":1975,"The":1976,"side":1977,"Ġdet":1978,"Ġdoctor":1979,"Ġrock":1980,"Ġtrust":1981,"ution":1982,"ĠYes":1983,"Ġfood":1984,"used":1985,"bl":1986,"Ġprop":1987,"Ġplaying":1988,"Ġchange":1989,"Ġdeser":1990,"Ġra":1991,"oid":1992,"Ġanymore":1993,"Ġind":1994,"Ġboss":1995,"Ġansw":1996,"ned":1997,"Ġbleed":1998,"itor":1999,"erer":2000,"Ġstory":2001,"ertain":2002,"Ġwaste":2003,"Ġking":2004,"ics":2005,"ept":2006,"Ġmarried":2007,"Ġlater":2008,"Ġclown":2009,"Ġdep":2010,"Ġsat":2011,"Ġclot":2012,"Ġtest":2013,"Ġvict":2014,"Ġcre":2015,"Ġtrash":2016,"Ġmine":2017,"Ġkills":2018,"Ġswear":2019,"Ġsecret":2020,"vers":2021,"ĠSp":2022,"Ġstraight":2023,"Ġburned":2024,"umber":2025,"Ġfinally":2026,"Ġsteal":2027,"Ġstar":2028,"ship":2029,"Ġbra":2030,"Ġslept":2031,"lfriend":2032,"Ġsil":2033,"Ġgrab":2034,"ents":2035,"Ġvoice":2036,"Ġworking":2037,"Ġhorse":2038,"Ġorder":2039,"oof":2040,"Ġothers":2041,"Ġ--":2042,"damn":2043,"Ġpoison":2044,"Ġinsane":2045,"yp":2046,"Ġgod":2047,"Ġmonths":2048,"Ġir":2049,"Ġsad":2050,"ipped":2051,"dden":2052,"Ġfinger":2053,"ĠHar":2054,"igger":2055,"ĠKill":2056,"ĠAf":2057,"Ġcol":2058,"Ġinterest":2059,"aptain":2060,"Ġ$":2061,"Ġann":2062,"Ġnut":2063,"ĠChar":2064,"Ġtrain":2065,"Ġbrains":2066,"Ġtrue":2067,"Ġkicked":2068,"Ġmed":2069,"Ġfly":2070,"Ġsounds":2071,"cial":2072,"Ġweap":2073,"Ġasshole":2074,"Ġenem":2075,"Ġsudden":2076,",'":2077,"Ġrich":2078,"Ġoffic":2079,"omp":2080,"Ġreturn":2081,"Ġdist":2082,"ĠWith":2083,"Ġsub":2084,"Ġboo":2085,"ken":2086,"ppy":2087,"ĠLike":2088,"Ġmor":2089,"ĠTom":2090,"Ġseems":2091,"Ġheads":2092,"Ġstud":2093,"Ġkidding":2094,"ked":2095,"Ġdeep":2096,"mb":2097,"Ġmach":2098,"Ġdemon":2099,"Ġuh":2100,"Ġbroke":2101,"mp":2102,"Ġoffice":2103,"Ġinn":2104,"hy":2105,"ield":2106,"Ġland":2107,"Ġporn":2108,"Ġwit":2109,"Ġexp":2110,"Ġshall":2111,"ĠâĢľ":2112,"oes":2113,"Ġthief":2114,"Ġpu":2115,"Ġyell":2116,"ided":2117,"Ġprotect":2118,"Ġref":2119,"Ġten":2120,"Ġperfect":2121,"rup":2122,"ode":2123,"iol":2124,"Ġmiddle":2125,"Ġsense":2126,"ĠRe":2127,"Ġnobody":2128,"ives":2129,"roll":2130,"ote":2131,"ĠDad":2132,"Ġemb":2133,"Ġbrought":2134,"Ġjoke":2135,"Ġslave":2136,"Ġgirlfriend":2137,"br":2138,"ĠInd":2139,"Ġline":2140,"Ġmillion":2141,"Ġpap":2142,"any":2143,"oles":2144,"Ġshouldn":2145,"aces":2146,"Ġbath":2147,"Ġjail":2148,"Ġdogs":2149,"Ġtired":2150,"Ġdoll":2151,"Ġrats":2152,"eral":2153,"Ġquite":2154,"Ġherself":2155,"Ġslow":2156,"Ġ4":2157,"Ġshort":2158,"000":2159,"co":2160,"Ġbeast":2161,"Ġearth":2162,"Ġblind":2163,"Ġfloor":2164,"Ġvictim":2165,"uel":2166,"Ġthrew":2167,"Ġtakes":2168,"Ġpack":2169,"Ġterror":2170,"ousand":2171,"Ġweren":2172,"oop":2173,"ĠHer":2174,"Ġbuild":2175,"Ġsword":2176,"lic":2177,"Ġart":2178,"stit":2179,"Ġwords":2180,"ires":2181,"Ġconv":2182,"Ġignor":2183,"Ġhadn":2184,"Ġexact":2185,"cl":2186,"Ġcross":2187,"ma":2188,"ange":2189,"ffe":2190,"Ġsuper":2191,"Ġpur":2192,"osp":2193,"Ġmurderer":2194,"anny":2195,"Ġstep":2196,"ley":2197,"Ġthousand":2198,"Ġrip":2199,"ĠLe":2200,"cer":2201,"Ġknown":2202,"for":2203,"not":2204,"Ġwindow":2205,"ĠWill":2206,"Ġext":2207,"Ġlucky":2208,"Ġtop":2209,"\"?":2210,"Ġneeds":2211,"Ġdangerous":2212,"Ġbuck":2213,"erman":2214,"Ġhom":2215,"ully":2216,"empt":2217,"Ġsort":2218,"Ġ10":2219,"ndred":2220,"Ġcond":2221,"Ġspeak":2222,"Ġsweet":2223,"iled":2224,"ĠQu":2225,"Ġones":2226,"Ġhide":2227,"Ġhung":2228,"rap":2229,"ĠFrank":2230,"ĠPr":2231,"ugg":2232,"Ġstrong":2233,"Ġtear":2234,"Ġfag":2235,"Ġviol":2236,"Ġinnoc":2237,"leas":2238,"uring":2239,"Ġeasy":2240,"aving":2241,"rel":2242,"esb":2243,"Ġforgot":2244,"ousy":2245,"ĠAt":2246,"Ġcertain":2247,"Ġgang":2248,"Ġsomewhere":2249,"that":2250,"Ġexcept":2251,"Ġbeg":2252,"Ġprof":2253,"ien":2254,"oly":2255,"Ġpub":2256,"Ġdestroyed":2257,"ĠKe":2258,"Ġhop":2259,"vern":2260,"Ġhappens":2261,"Ġ20":2262,"Ġeverybody":2263,"Ġfill":2264,"Ġmeat":2265,"Ġtre":2266,"oring":2267,"Ġawful":2268,"fort":2269,"Ġdi":2270,"Ġshame":2271,"Ġteam":2272,"Ġcrook":2273,"ific":2274,"Ġhundred":2275,"Ġseemed":2276,"Ġdisapp":2277,"aj":2278,"Ġve":2279,"Ġarrest":2280,"Ġstuck":2281,"Ġexper":2282,"ĠStop":2283,"Ġlawy":2284,"Ġcoward":2285,"ese":2286,"ĠEng":2287,"Ġminute":2288,"ened":2289,"Ġwild":2290,"Ġimport":2291,"Ġfast":2292,"Ġpunch":2293,"ĠJim":2294,"Ġbroken":2295,"Ġacross":2296,"Ġtotally":2297,"Ġvampire":2298,"gy":2299,"king":2300,"Ġbell":2301,"Ġdefe":2302,"ored":2303,"ox":2304,"irt":2305,"Ġmurdered":2306,"Ġstom":2307,"Ġla":2308,"Ġroll":2309,"Ġtast":2310,"cr":2311,"Ġfine":2312,"Ġbox":2313,"Ġkept":2314,"Ġpast":2315,"Ġallow":2316,"Ġclothes":2317,"ĠSam":2318,"Ġtort":2319,"ision":2320,"ming":2321,"Ġdin":2322,"ature":2323,"ĠTell":2324,"Ġstabbed":2325,"Ġtrans":2326,"Ġguts":2327,"Ġsaved":2328,"ipe":2329,"Ġdrag":2330,"Ġris":2331,"gest":2332,"Ġtrick":2333,"Ġsim":2334,"Ġabsurd":2335,"ages":2336,"ĠBlack":2337,"Ġopp":2338,"Ġliar":2339,"Ġcontrol":2340,"ience":2341,"Ġfired":2342,"Ġsleeping":2343,"Ġpop":2344,"Ġsal":2345,"Ġmovie":2346,"Ġfear":2347,"ility":2348,"ĠMrs":2349,"read":2350,"Ġscr":2351,"âĢĶ":2352,"what":2353,"Ġlesb":2354,"Ġarm":2355,"ĠAmerican":2356,"Ġpark":2357,"Ġclub":2358,"cc":2359,"Ġexactly":2360,"Ġhid":2361,"Ġdire":2362,"ĠGe":2363,"Ġstomach":2364,"Ġcook":2365,"Ġdrugs":2366,"Ġpossible":2367,"Ġesca":2368,"Ġmass":2369,"Ġpissed":2370,"Ġgiving":2371,"Ġadv":2372,"Ġsmoke":2373,"Ġhosp":2374,"Ġdifferent":2375,"Ġimportant":2376,"eal":2377,"Ġlad":2378,"ĠTake":2379,"ĠDick":2380,"Ġhuge":2381,"rench":2382,"year":2383,"ism":2384,"ery":2385,"Ġsexy":2386,"ĠGive":2387,"Ġsmells":2388,"Ġrape":2389,"Ġlow":2390,"Ġnumber":2391,"oun":2392,"Ġgold":2393,"Ġweeks":2394,"Ġinnocent":2395,"Ġbiggest":2396,"nie":2397,"Ġcover":2398,"Ġlun":2399,"Ġfart":2400,"Ġlate":2401,"Ġguns":2402,"Ġhun":2403,"Ġworry":2404,"Ġvill":2405,"Ġmer":2406,"Ġthemselves":2407,"ues":2408,"Ġtill":2409,"Ġcriminal":2410,"Ġwear":2411,"Ġclass":2412,"ury":2413,"Ġsus":2414,"ocks":2415,"oph":2416,"Ġnone":2417,"Ġbang":2418,"Ġgent":2419,"ĠRuss":2420,"Ġlousy":2421,"Ġque":2422,"Ġquestion":2423,"Ġcalling":2424,"lo":2425,"oup":2426,"Ġsurpr":2427,"ior":2428,"Ġbite":2429,"sters":2430,"ili":2431,"Ġfingers":2432,"Ġcool":2433,"amed":2434,"Ġconc":2435,"Ġtraitor":2436,"Ġrespect":2437,"Ġcarry":2438,"Ġmental":2439,"ashed":2440,"Ġmeant":2441,"Ġvide":2442,"Ġdam":2443,"hood":2444,"Ġcal":2445,"Ġhospital":2446,"Ġbastards":2447,"Ġnorm":2448,"ald":2449,"ĠThese":2450,"iny":2451,"Ġtable":2452,"Ġfish":2453,"arrass":2454,"Ġfigure":2455,"Ġshar":2456,"Ġdirt":2457,"ighb":2458,"Ġanimals":2459,"Ġjack":2460,"Ġcap":2461,"Ġalong":2462,"und":2463,"Ġlikes":2464,"Ġ!":2465,"aim":2466,"Ġpicture":2467,"ĠGerman":2468,"Ġobs":2469,"bit":2470,"Ġwrite":2471,"let":2472,"attle":2473,"Ġfilthy":2474,"Ġmachine":2475,"Ġembarrass":2476,"friend":2477,"ĠAny":2478,"Ġfav":2479,"ana":2480,"ney":2481,"Ġborn":2482,"Ġlay":2483,"ĠSha":2484,"rit":2485,"Ġtap":2486,"Ġjud":2487,"Ġskull":2488,"Ġpress":2489,"Ġwearing":2490,"ounds":2491,"Ġfake":2492,"ĠEl":2493,"Ġsmok":2494,"Ġdecided":2495,"Ġchicken":2496,"ider":2497,"ĠPe":2498,"Ġarmy":2499,"Ġperver":2500,"Ġur":2501,"Ġdisc":2502,"âĻ":2503,"ĠEven":2504,"Ġtits":2505,"ĠGu":2506,"Ġpulled":2507,"ron":2508,"fully":2509,"ities":2510,"ession":2511,"Ġsingle":2512,"Ġbes":2513,"Ġmut":2514,"Ġnearly":2515,"Ġlock":2516,"ills":2517,"Ġlunatic":2518,"Ġbum":2519,"Ġclear":2520,"joy":2521,"Ġbury":2522,"Ġhero":2523,"Ġcorp":2524,"ius":2525,"Ġneighb":2526,"Ġnews":2527,"Ġwood":2528,"Ġbeating":2529,"Ġpretend":2530,"ĠâĻ":2531,"Ġcir":2532,"aul":2533,"Ġobv":2534,"house":2535,"Ġdrown":2536,"oth":2537,"ĠHoly":2538,"uddy":2539,"orge":2540,"Ġhanging":2541,"ging":2542,"cially":2543,"ĠCharl":2544,"Ġgovern":2545,"ĠBob":2546,"Ġcheck":2547,"Ġpromise":2548,"Ġangry":2549,"ative":2550,"ĠListen":2551,"Ġcommand":2552,"Ġfix":2553,"Ġbottom":2554,"Ġexplain":2555,"Ġstrang":2556,"Ġbullets":2557,"Ġsurv":2558,"Ġimagine":2559,"Ġfeed":2560,"Ġassass":2561,"zz":2562,"isted":2563,"Ġwed":2564,"Ġstanding":2565,"Ġannoy":2566,"gn":2567,"Ġstate":2568,"aged":2569,"irth":2570,"oint":2571,"que":2572,"Ġcontin":2573,"Ġband":2574,"ĠCar":2575,"Ġclos":2576,"Ġpaid":2577,"Ġresp":2578,"erm":2579,"Ġ#":2580,"Ġear":2581,"Ġmark":2582,"Ġpieces":2583,"Ġdraw":2584,"Ġanswer":2585,"Ġvirgin":2586,"Ġwhose":2587,"Ġmusic":2588,"Ġprep":2589,"iter":2590,"Ġemp":2591,"iest":2592,"ping":2593,"sing":2594,"Ġev":2595,"Ġfools":2596,"Ġunless":2597,"Ġlosers":2598,"vent":2599,"Ġcell":2600,"Ġtough":2601,"Ġprostit":2602,"wise":2603,"lish":2604,"Ġcorn":2605,"Ġnail":2606,"Ġtoil":2607,"Ġfault":2608,"Ġspent":2609,"Ġlawyer":2610,"go":2611,"yr":2612,"Ġcursed":2613,"olf":2614,"Ġserv":2615,"Ġmagic":2616,"Ġruin":2617,"enty":2618,"Ġbow":2619,"ĠGr":2620,"ites":2621,"Ġears":2622,"Ġplanet":2623,"Ġforever":2624,"bt":2625,"Ġloved":2626,"Ġenjoy":2627,"Ġbare":2628,"Ġpot":2629,"Ġpos":2630,"stem":2631,"Ġtruck":2632,"airs":2633,"ĠFrench":2634,"ilt":2635,"ified":2636,"ĠJoe":2637,"Ġthank":2638,"Ġer":2639,"ĠLord":2640,"Ġcrack":2641,"Ġasses":2642,"Ġupon":2643,"Ġseem":2644,"ĠâĻª":2645,"Ġhorn":2646,"Ġtail":2647,"ĠTr":2648,"ĠYork":2649,"Ġbank":2650,"Ġunc":2651,"xual":2652,"Ġsna":2653,"Ġcig":2654,"Ġbug":2655,"eter":2656,"ĠPut":2657,"Ġgives":2658,"amer":2659,"Ġoutside":2660,"Ġfra":2661,"ĠMc":2662,"Ġlonger":2663,"pecially":2664,"Ġpigs":2665,"Ġrab":2666,"Ġcompany":2667,"iting":2668,"ĠMex":2669,"ĠNe":2670,"Ġfut":2671,"Ġlar":2672,"Ġhorrible":2673,"yn":2674,"Ġeating":2675,"ĠWhite":2676,"Ġroad":2677,"Ġsuit":2678,"Ġpunched":2679,"rupt":2680,"ĠMexic":2681,"Ġpaper":2682,"Ġasking":2683,"Ġteach":2684,"ees":2685,"Ġserious":2686,"ĠFucking":2687,"Ġrotten":2688,"mber":2689,"set":2690,"urch":2691,"Ġusing":2692,"Ġvideo":2693,"Ġstole":2694,"Ġsuddenly":2695,"Ġtwice":2696,"Ġamong":2697,"ular":2698,"ov":2699,"irl":2700,"Ġcost":2701,"Ġmotherfuck":2702,"Ġrecord":2703,"Ġmaster":2704,"haps":2705,"Ġegg":2706,"Ġdesp":2707,"Ġraped":2708,"ows":2709,"Ġgiven":2710,"Ġcourt":2711,"inc":2712,"Ġmot":2713,"ĠSm":2714,"ĠMiss":2715,"Ġwatching":2716,"Ġpolit":2717,"Ġwhoever":2718,"iac":2719,"ume":2720,"Ġwake":2721,"Ġbirth":2722,"Ġgross":2723,"Ġspir":2724,"Ġmistake":2725,"Ġsystem":2726,"Ġhated":2727,"Ġwhis":2728,"Ġcreep":2729,"Ġbust":2730,"Ġbod":2731,"Ġboring":2732,"amb":2733,"aret":2734,"aur":2735,"cal":2736,"Ġcent":2737,"ĠTw":2738,"Ġrepl":2739,"atched":2740,"Ġvag":2741,"Ġsun":2742,"aced":2743,"rence":2744,"fer":2745,"Ġfinish":2746,"Ġgentle":2747,"Ġdise":2748,"avy":2749,"Ġ..":2750,"ĠGra":2751,"ris":2752,"Ġeight":2753,"Ġbrothers":2754,"Ġbelong":2755,"ĠMom":2756,"aven":2757,"Ġenemy":2758,"Ġneeded":2759,"Ġchair":2760,"ffee":2761,"ache":2762,"Ġsmile":2763,"Ġseconds":2764,"Ġtight":2765,"Ġbeer":2766,"nes":2767,"Ġbeha":2768,"Ġcreature":2769,"omm":2770,"Ġwedding":2771,"Ġlies":2772,"Ġdev":2773,"rove":2774,"Ġplane":2775,"Ġgas":2776,"Ġbear":2777,"Ġsol":2778,"ĠThose":2779,"iers":2780,"Ġ?":2781,"ager":2782,"Ġglass":2783,"ination":2784,"Ġnear":2785,"What":2786,"ĠRob":2787,"Ġprick":2788,"Ġfail":2789,"ots":2790,"ĠSe":2791,"Ġamaz":2792,"ĠKing":2793,"otic":2794,"ĠEx":2795,"Ġed":2796,"Ã©":2797,"Ġpleas":2798,"Ġproper":2799,"of":2800,"Ġlick":2801,"ĠWould":2802,"Ġcri":2803,"ĠAmerica":2804,"Ġescape":2805,"ĠSte":2806,"Ġcolle":2807,"!'":2808,"Ġride":2809,"Ġjok":2810,"Ġdriving":2811,"like":2812,"Ġstopped":2813,"Ġhonest":2814,"Ġnormal":2815,"Ġdance":2816,"Ġrad":2817,"Ġstrange":2818,"give":2819,"He":2820,"uce":2821,"Ġboyfriend":2822,"Ġsafe":2823,"ips":2824,"hell":2825,"Ġlips":2826,"bing":2827,"Ġcoffee":2828,"itive":2829,"Ġvis":2830,"Ġcharge":2831,"Ġlame":2832,"ules":2833,"mm":2834,"Ġdare":2835,"Ġdear":2836,"Ġslap":2837,"Ġpersonal":2838,"Ġcurse":2839,"ĠCharlie":2840,"boy":2841,"Ġcruel":2842,"Ġlesbian":2843,"Ġbegin":2844,"ĠGoddamn":2845,"ara":2846,"Ġpublic":2847,"Ġring":2848,"Ġelect":2849,"Ġleaving":2850,"Ġscrewing":2851,"Ġtree":2852,"idge":2853,"Ġarms":2854,"Ġce":2855,"iles":2856,"Ġfair":2857,"Ġdinner":2858,"Ġtoilet":2859,"Ġshr":2860,"Ġaff":2861,"Ġbreath":2862,"ĠJews":2863,"olute":2864,"Ġgovernment":2865,"Ġfir":2866,"Ġbigger":2867,"Ġdeserve":2868,"Ġquickly":2869,"Ġsucked":2870,"Ġcorpse":2871,"asm":2872,"oody":2873,"chen":2874,"Ġhandle":2875,"Ġmarry":2876,"Ġdanc":2877,"Ġfur":2878,"iam":2879,"Ġsong":2880,"Ġhist":2881,"ĠHit":2882,"ĠOK":2883,"ĠBen":2884,"Ġattempt":2885,"Cause":2886,"Sh":2887,"Ġfeeling":2888,"Ġpartner":2889,"vest":2890,"Ġblue":2891,"venge":2892,"ky":2893,"Ġprove":2894,"ains":2895,"Ġduring":2896,"idence":2897,"Ġrub":2898,"ĠNor":2899,"ĠPer":2900,"Ġbodies":2901,"ĠBy":2902,"eless":2903,"Ġwret":2904,"ĠHave":2905,"Ġstood":2906,"Ġshop":2907,"itten":2908,"Ġarrog":2909,"Ġproblems":2910,"Ġanybody":2911,"Ġbathroom":2912,"Ġtow":2913,"str":2914,"Ġheal":2915,"Ġkidna":2916,"Ġworked":2917,"ĠGeorge":2918,"den":2919,"Ġboot":2920,"Ġround":2921,"Ġheld":2922,"Ġwash":2923,"esh":2924,"ĠEnglish":2925,"Ġimm":2926,"Ġfavor":2927,"Ġrubb":2928,"ĠPro":2929,"Ġholding":2930,"Ġgiant":2931,"Ġdiv":2932,"Ġcamp":2933,"Ġcause":2934,"ĠGre":2935,"Ġhost":2936,"host":2937,"ham":2938,"Ġoper":2939,"ask":2940,"Ġwhether":2941,"Ġglad":2942,"Ġ30":2943,"Ġsoft":2944,"Ġrace":2945,"Ġruined":2946,"Ġhur":2947,"ĠMor":2948,"Ġfuture":2949,"ĠCol":2950,"itted":2951,"Ġgroup":2952,"Ġice":2953,"Ġthie":2954,"Ġtrigger":2955,"Ġempty":2956,"how":2957,"zen":2958,"ĠSl":2959,"Ġthanks":2960,"Ġintell":2961,"Ġut":2962,"Ġage":2963,"vered":2964,"Ġgotten":2965,"Ġspecial":2966,"Ġweapon":2967,"come":2968,"ĠCon":2969,"oman":2970,"ĠOf":2971,"ĠEd":2972,"ĠSat":2973,"Ġhates":2974,"Ġpit":2975,"Ġmessed":2976,"Ġworried":2977,"Ġgreen":2978,"Ġscum":2979,"Ġremind":2980,"Ġstinks":2981,"Ġladies":2982,"And":2983,"Ġahead":2984,"inate":2985,"Ġcigaret":2986,"icked":2987,"Ġcast":2988,"ĠJe":2989,"bo":2990,"ĠTV":2991,"Ġseven":2992,"wh":2993,".âĢĿ":2994,"Ġwithin":2995,"riage":2996,"Ġrelation":2997,"Ġespecially":2998,"Ġabsolute":2999,"Ġpriv":3000,"Ġreport":3001,"Ġexcuse":3002,"Ġcrush":3003,"ĠSer":3004,"andy":3005,"Ġgrave":3006,"Ġtie":3007,"Ġshout":3008,"ĠAb":3009,"ĠMe":3010,"ĠFl":3011,"Ġannoying":3012,"Ġav":3013,"Ġsens":3014,"ĠWas":3015,"ĠAd":3016,"ĠThan":3017,"opath":3018,"ĠRic":3019,"Ġexam":3020,"gged":3021,"war":3022,"Ġlim":3023,"Ġpract":3024,"tern":3025,"ational":3026,"ges":3027,"Ġant":3028,"Ġdoubt":3029,"yl":3030,"Ġlab":3031,"Ġthick":3032,"astic":3033,"Ġcirc":3034,"ummy":3035,"arded":3036,"Ġkit":3037,"Ġpriest":3038,"Ġhyp":3039,"unity":3040,"Ġamazing":3041,"Ġwound":3042,"ories":3043,"ĠCaptain":3044,"ĠShoot":3045,"Ġblew":3046,"arch":3047,"Ġupset":3048,"Ġpin":3049,"Ġsugg":3050,"Ġsucking":3051,"ai":3052,"ĠMad":3053,"Ġrelationship":3054,"allow":3055,"Ġburning":3056,"ĠAfter":3057,"Ġsuggest":3058,"urity":3059,"iling":3060,"Ġrealize":3061,"Ġtaste":3062,"lin":3063,"ĠChe":3064,"Ġpregn":3065,"hard":3066,"Ġhistory":3067,"It":3068,"vin":3069,"Ġmir":3070,"ift":3071,"ĠMart":3072,"Ġcheap":3073,"ancy":3074,"Ġbones":3075,"ĠPlease":3076,"medi":3077,"Ġdonkey":3078,"...\"":3079,"ĠHere":3080,"osexual":3081,"uct":3082,"erry":3083,"Ġnamed":3084,"ĠPaul":3085,"Ġbleeding":3086,".....":3087,"Ġscreaming":3088,"ĠCra":3089,"Ġlocked":3090,"Ġchop":3091,"Ġbegan":3092,"Ġpet":3093,"Ġaccident":3094,"Ġorders":3095,"ĠJap":3096,"Ġspit":3097,"ression":3098,"Ġwalking":3099,"Ġcrying":3100,"off":3101,"Ġdate":3102,"Ġbreat":3103,"Ġcous":3104,"Ġmadman":3105,"inese":3106,"?'":3107,"ĠAm":3108,"Ġimmedi":3109,"Ġignorant":3110,"de":3111,"Ġmod":3112,"Ġghost":3113,"Ġcrime":3114,"Ġ6":3115,"Ġbought":3116,"Ġlived":3117,"Ġ15":3118,"Ġfreaking":3119,"Ġbecame":3120,"gar":3121,"mas":3122,"inite":3123,"Ġlarge":3124,"ĠMic":3125,"ĠDav":3126,"Ġbucks":3127,"Ġcannot":3128,"imply":3129,"Ġpeace":3130,"Ġdirect":3131,"Ġoften":3132,"Ġforce":3133,"Ġcute":3134,"Ġsight":3135,"Ġdesper":3136,"cious":3137,"Ġblame":3138,"ĠMike":3139,"Ġsoldiers":3140,"Ġtar":3141,"Ġcamer":3142,"ices":3143,"ention":3144,"ĠPl":3145,"ural":3146,"uit":3147,"ĠAng":3148,"essed":3149,"Ġspot":3150,"Ġpee":3151,"Ġseeing":3152,"Ġsand":3153,"Ġinvol":3154,"Ġpictures":3155,"Ġthieves":3156,"Ġknees":3157,"ĠEarth":3158,"Ġapartment":3159,"Ġbother":3160,"terday":3161,"Ġquestions":3162,"Ġcriminals":3163,"ued":3164,"Ġshoes":3165,"ĠRight":3166,"kin":3167,"Ġocc":3168,"Ġinject":3169,"ĠMon":3170,"ĠCha":3171,"look":3172,"Ġputting":3173,"Ġmate":3174,"Ġkillers":3175,"Ġrespons":3176,"Ġtroll":3177,"enny":3178,"ibly":3179,"Ġaddict":3180,"ĠHarry":3181,"rac":3182,"Ġjo":3183,"Ġspace":3184,"dom":3185,"Ġbat":3186,"uted":3187,"ĠPh":3188,"Ġwilling":3189,"Ġapolog":3190,"Ġlist":3191,"Ġequ":3192,"Ġhonor":3193,"Ġbesides":3194,"Ġcaptain":3195,"rage":3196,"ĠUh":3197,"Ġspirit":3198,"Ġexist":3199,"ached":3200,"Ġwet":3201,"ĠBar":3202,"ela":3203,"gen":3204,"ott":3205,"Ġmoved":3206,"Ġeng":3207,"yle":3208,"ening":3209,"ĠChinese":3210,"Ġsees":3211,"ohol":3212,"they":3213,"If":3214,"Ġca":3215,"Ġcancer":3216,"Ġhotel":3217,"Ġburied":3218,"Ġdig":3219,"Ġisland":3220,"Ġprod":3221,"Ġdropped":3222,"Ġdressed":3223,"Ġbitches":3224,"ĠSomet":3225,"ĠAh":3226,"Ġbuddy":3227,"Ġaccept":3228,"Ġselfish":3229,"Ġpresident":3230,"Ġcalm":3231,"cohol":3232,"now":3233,"ners":3234,"Ġsimply":3235,"pping":3236,"Ġhunt":3237,"Ġguard":3238,"Ġpock":3239,"angers":3240,"Ġteacher":3241,"asy":3242,"istic":3243,"ĠEm":3244,"Ġrealized":3245,"Ġthrowing":3246,"ett":3247,"ague":3248,"Ġbuilding":3249,"uke":3250,"ĠSee":3251,"Ġmoving":3252,"Ġmonsters":3253,"Ġfighting":3254,"Ġmarriage":3255,"Ġpatient":3256,"Ġmale":3257,"Ġsav":3258,"Ġnor":3259,"ĠSir":3260,"Ġstarts":3261,"cha":3262,"inal":3263,"uation":3264,"Ġkitchen":3265,"Ġrac":3266,"Ġform":3267,"une":3268,"itary":3269,"Ġstrike":3270,"ino":3271,"Ġshowed":3272,"Ġscare":3273,"Ġforgive":3274,"ĠDeath":3275,"Ġidiots":3276,"Ġbattle":3277,"Ġblond":3278,"Ġ50":3279,"Ġbelly":3280,"cks":3281,"asc":3282,"Ġsne":3283,"Ġlazy":3284,"iza":3285,"Ġturns":3286,"Ġarrogant":3287,"Ġmain":3288,"icious":3289,"Ġsum":3290,"race":3291,"Ġthigh":3292,"ĠFirst":3293,"Ġfle":3294,"ĠPeter":3295,"Ġsuspect":3296,"Ġbone":3297,"Ġfigured":3298,"ER":3299,"Ġwha":3300,"Ġweapons":3301,"ium":3302,"oved":3303,"sc":3304,"ĠIr":3305,"urb":3306,"Ġsacr":3307,"Ġbirds":3308,"gue":3309,"ogn":3310,"Ġmention":3311,"Ġrubbish":3312,"Ġdust":3313,"ĠGood":3314,"Ġalcohol":3315,"Ġload":3316,"Ġtwisted":3317,"Ġtotal":3318,"ĠJimmy":3319,"Ġmessing":3320,"Ġhooker":3321,"Ġacting":3322,"Ġliked":3323,"Ġund":3324,"Ġbetray":3325,"Ġsimple":3326,"Ġobviously":3327,"ĠRay":3328,"ressed":3329,"Ġdisease":3330,"initely":3331,"Ġcertainly":3332,"Ġcripp":3333,"Ġfaces":3334,"Ġham":3335,"Ġtele":3336,"Ġyellow":3337,"ivil":3338,"ising":3339,"iced":3340,"Ġclim":3341,"Ġproud":3342,"Ġrelig":3343,"Ġtape":3344,"Ġsuffer":3345,"Ġet":3346,"Ġcares":3347,"Ġneighbor":3348,"Ġate":3349,"ĠJo":3350,"Ġotherwise":3351,"Ġlistening":3352,"ĠPeople":3353,"Ġwipe":3354,"omed":3355,"Ġsuc":3356,"Ġhasn":3357,"Ġhumili":3358,"Ġfilled":3359,"Ġpicked":3360,"Ġdry":3361,"orce":3362,"Ġusually":3363,"Ġinform":3364,"Ġcollect":3365,"We":3366,"Ġtick":3367,"Ġshoulder":3368,"olly":3369,"Ġadmit":3370,"Ġsin":3371,"Ġpal":3372,"Ġevent":3373,"Ġincomp":3374,"Ġfield":3375,"Ġinfect":3376,"Ġshitty":3377,"Ġcomput":3378,"Ġofficer":3379,"Ġqueen":3380,"Ġhoney":3381,"Ġreach":3382,"Ġamnes":3383,"Ġfed":3384,"Ġtorture":3385,"Ġthird":3386,"Ġyesterday":3387,"Ġlaughing":3388,"gu":3389,"Ġwatched":3390,"ĠChristmas":3391,"Ġgenius":3392,"Ġpray":3393,"Ġworks":3394,"Ġboat":3395,"Ġcorner":3396,"Ġamnesia":3397,"Ġcard":3398,"Ġmaniac":3399,"Ġspread":3400,"Ġhitting":3401,"Ġsea":3402,"Ġcousin":3403,"Ġimmediately":3404,"ĠCarl":3405,"Ġsky":3406,"cessary":3407,"Ġ12":3408,"Ġdouche":3409,"alent":3410,"Ġcalls":3411,"Ġphot":3412,"Ġwitches":3413,"nect":3414,"Ġcommit":3415,"Ġver":3416,"Ġhired":3417,"Ġexplode":3418,"Ġgut":3419,"Ġpoop":3420,"ĠDan":3421,"Ġinterested":3422,"Ġcivil":3423,"ement":3424,"Ġrecogn":3425,"ĠQue":3426,"inary":3427,"iety":3428,"Ġpunish":3429,"Ġmount":3430,"ĠNaz":3431,"Ġchanged":3432,"Ġbottle":3433,"Ġseriously":3434,"Ġsnake":3435,"Ġpsycho":3436,"ĠNob":3437,"Ġclaim":3438,"ring":3439,"Ġeverywhere":3440,"Ġallowed":3441,"Ġhy":3442,"gging":3443,"Ġcomplain":3444,"Ġrisk":3445,"no":3446,"ura":3447,"antic":3448,"Ġvan":3449,"Ġdrinking":3450,"aches":3451,"Ġuncle":3452,"ording":3453,"ĠOnly":3454,"ĠBoy":3455,"Damn":3456,"con":3457,"Ġib":3458,"ĠBig":3459,"Ġfinds":3460,"sive":3461,"with":3462,"Ġge":3463,"owers":3464,"Ġforward":3465,"Ġchurch":3466,"Ġhungry":3467,"ĠKeep":3468,"Ġcollege":3469,"Ġstone":3470,"Ġfem":3471,"Ġmiles":3472,"Ġbase":3473,"Ġinvest":3474,"ĠPat":3475,"Ġpregnant":3476,"otion":3477,"Ġholy":3478,"Ġgener":3479,"Ġibiza":3480,"Oh":3481,"well":3482,"ades":3483,"Ġriver":3484,"ify":3485,"ĠBet":3486,"Ġwitness":3487,"Ġjeal":3488,"Ġparan":3489,"Ġcorrupt":3490,"Ġabsolutely":3491,"awn":3492,"Ġcust":3493,"iment":3494,"Ġrules":3495,"Ġsecurity":3496,"Ġintellig":3497,"Ġtarget":3498,"Ġworm":3499,"Ġorgasm":3500,"pper":3501,"Ġsucker":3502,"Ġpool":3503,"ĠOur":3504,"ĠPar":3505,"Ġspl":3506,"Ġhorny":3507,"do":3508,"arter":3509,"Ġpost":3510,"Ġsentence":3511,"Ġjudge":3512,"Ġtem":3513,"lex":3514,"Ġval":3515,"vous":3516,"acy":3517,"just":3518,"line":3519,"enn":3520,"ĠJapan":3521,"she":3522,"Ġlaug":3523,"la":3524,"oned":3525,"Ġcab":3526,"resh":3527,"eared":3528,"rop":3529,"Ġtiny":3530,"using":3531,"Ġrangers":3532,"Ġlosing":3533,"law":3534,"who":3535,"Ġdwar":3536,"Ġwrote":3537,"Ġslowly":3538,"hal":3539,"Ġdefinitely":3540,"Ġshove":3541,"ently":3542,"Ġmission":3543,"Ġparas":3544,"Ġraised":3545,"Ġdefend":3546,"Ġnigg":3547,"Ġplayed":3548,"Ġsoldier":3549,"port":3550,"Ġdouble":3551,"Ġloose":3552,"Ġforse":3553,"ĠSw":3554,"ugs":3555,"Ġmistic":3556,"ĠIndian":3557,"Ġtall":3558,"Ġbeaten":3559,"Ġskinny":3560,"said":3561,"Ġwalked":3562,"ubborn":3563,"ech":3564,"Ġwhores":3565,"ments":3566,"Ġworthless":3567,"work":3568,"Ġincompet":3569,"Ġ*":3570,"Ġheavy":3571,"ĠSar":3572,"ission":3573,"Ġstreets":3574,"rib":3575,"udd":3576,"Ġwarm":3577,"aff":3578,"hael":3579,"ises":3580,"Ġoutta":3581,"ĠMax":3582,"Ġhomosexual":3583,"\".":3584,"Ġthin":3585,"ĠHen":3586,"Ġprefer":3587,"Ġdisappear":3588,"Ġlikely":3589,"Ġcovered":3590,"Ġflesh":3591,"ica":3592,"ĠMary":3593,"ĠCut":3594,"ĠRem":3595,"izz":3596,"Ġorgan":3597,"don":3598,"happy":3599,"Ġcrew":3600,"AN":3601,"aker":3602,"ourse":3603,"ĠTwo":3604,"Ġ7":3605,"Ġcas":3606,"itty":3607,"Ġsweat":3608,"Ġabove":3609,"Ġcrow":3610,"wood":3611,"Ġopened":3612,"Ġincl":3613,"Ġhiding":3614,"Ġsharp":3615,"ĠDude":3616,"ĠLou":3617,"Ġperhaps":3618,"Ġuniver":3619,"Ġteen":3620,"Ġgentlemen":3621,"Ġdrove":3622,"Ġtech":3623,"ĠRichard":3624,"Ġwee":3625,"Ġchasing":3626,"Ġkicking":3627,"Ġlearned":3628,"Ġfant":3629,"Ġnat":3630,"Ġrif":3631,"ĠRed":3632,"Ġhurts":3633,"Ġlaid":3634,"Ġheaven":3635,"Ġroof":3636,"ĠWait":3637,"Ġmilk":3638,"ries":3639,"Ġchoice":3640,"ilty":3641,"ushed":3642,"Ġwretched":3643,"ĠBull":3644,"ĠRon":3645,"Ġremain":3646,"eez":3647,"Ġpupp":3648,"ĠJul":3649,"Ġclient":3650,"Ġincred":3651,"Ġassassin":3652,"Ġcup":3653,"Ġhall":3654,"ags":3655,"Ġavoid":3656,"ajor":3657,"Ġcraz":3658,"Ġhumans":3659,"Ġkey":3660,"Ġsurvive":3661,"Ġloud":3662,"Ġraise":3663,"Ġdollars":3664,"That":3665,"Ġpan":3666,"your":3667,"Ġfan":3668,"Ġgames":3669,"Ġtalked":3670,"Ġslaughter":3671,"ĠAfric":3672,"Ġagent":3673,"Ġvampires":3674,"Ġsurprised":3675,"Don":3676,"right":3677,"Ġ9":3678,"Ġsoc":3679,"Ġcraw":3680,"Ġmissed":3681,"Ġprofession":3682,"mon":3683,"Ġsever":3684,"ĠJames":3685,"Ġ19":3686,"mother":3687,"Ġshirt":3688,"Ġpair":3689,"...?":3690,"Ġstubborn":3691,"Ġrev":3692,"Ġblock":3693,"Ġheck":3694,"Ġnon":3695,"alty":3696,"ipping":3697,"yan":3698,"otch":3699,"Ġfucker":3700,"Ġways":3701,"ploy":3702,"Ġshare":3703,"Ġenemies":3704,"Ġden":3705,"Ġcheek":3706,"holes":3707,"ket":3708,"Ġstation":3709,"ĠWhich":3710,"Ġcoun":3711,"Ġfilm":3712,"Ġknocked":3713,"Ġseat":3714,"ĠCo":3715,"Ġelim":3716,"Ġban":3717,"ĠCr":3718,"Ġcars":3719,"edy":3720,"hant":3721,"Ġdaddy":3722,"ĠSomeone":3723,"Ġpile":3724,"oming":3725,"Ġintern":3726,"Ġowe":3727,"Ġnipp":3728,"Ġ100":3729,"Ġattacked":3730,"iel":3731,"Ġpervert":3732,"cri":3733,"ses":3734,"Ġstaring":3735,"Ġunhappy":3736,"rid":3737,"Ġ8":3738,"Ġpill":3739,"Ġnude":3740,"Ġstore":3741,"Ġanywhere":3742,"Ġslut":3743,"case":3744,"Ġbill":3745,"ĠJohnny":3746,"Ġpir":3747,"Ġchoose":3748,"Ġsituation":3749,"Ġnervous":3750,"time":3751,"ĠCal":3752,"Ġboard":3753,"hel":3754,"Ġdesert":3755,"Ġmidget":3756,"Ġwiz":3757,"heriff":3758,"order":3759,"Ġmilitary":3760,"Ġwoods":3761,"ining":3762,"Ġwine":3763,"Ġnar":3764,"usion":3765,"Ġstupidity":3766,"ĠChristian":3767,"Ġfaggot":3768,"Ġevidence":3769,"nded":3770,"Ġguilty":3771,"Ġbirthday":3772,"ĠDavid":3773,"lt":3774,"Ġswallow":3775,"Ġopport":3776,"can":3777,"Ġfresh":3778,"Ġlift":3779,"onel":3780,"Ġexecution":3781,"par":3782,"pose":3783,"Ġsize":3784,"Ġgoat":3785,"Ġcrappy":3786,"Ġmadness":3787,"Ġshots":3788,"Ġshower":3789,"Ġfootball":3790,"Ġknee":3791,"Ġcutting":3792,"Ġadm":3793,"Ġpsychopath":3794,"ĠComm":3795,"essor":3796,"ĠNick":3797,"Ġpromised":3798,"Ġvillage":3799,"Ġcomputer":3800,"Ġrain":3801,"ĠMother":3802,"Ġmissing":3803,"Ġinterc":3804,"Ġconcern":3805,"Ġpleasure":3806,"IN":3807,"tle":3808,"ĠSu":3809,"Ġbrown":3810,"ĠMichael":3811,"Ġbene":3812,"Ġduck":3813,"Ġnumb":3814,"Ġere":3815,"Ġstories":3816,"Ġaut":3817,"Ġnature":3818,"Ġvom":3819,"Ġterrorist":3820,"ĠSorry":3821,"Ġdeaf":3822,"Ġunderw":3823,"Ġspec":3824,"Ġdesperate":3825,"Ġop":3826,"Ġourselves":3827,"Ġeasily":3828,"Ġinvolved":3829,"iant":3830,"Ġoffer":3831,"because":3832,"Ġcareful":3833,"Ġideas":3834,"ĠBrit":3835,"Ġconsider":3836,"Ġsed":3837,"rod":3838,"ĠNobody":3839,"Ġparanoid":3840,"though":3841,"Ġordered":3842,"ĠRussian":3843,"ĠBB":3844,"Ġscratch":3845,"Th":3846,"Ġju":3847,"Ġtells":3848,"ĠOnce":3849,"Ġflying":3850,"Ġposition":3851,"Ġjealous":3852,"agger":3853,"Ġextra":3854,"Ġpant":3855,"Ġrepe":3856,"headed":3857,"Ġdealer":3858,"Ġsmoking":3859,"light":3860,"Ġty":3861,"Ġnur":3862,"Ġolder":3863,"Ġaccording":3864,"Ġpocket":3865,"ĠWal":3866,"Ġwriting":3867,"tes":3868,"ĠBilly":3869,"Ġspy":3870,"Ġkeeps":3871,"Ġutter":3872,"ĠSatan":3873,"ĠLuc":3874,"Ġcamera":3875,"Ġseveral":3876,"ka":3877,"ased":3878,"Ġsupport":3879,"Ġsooner":3880,"ĠGot":3881,"Ġappear":3882,"Ġdreams":3883,"Ġconnect":3884,"Ġpush":3885,"Ġselling":3886,"Ġdifference":3887,"Ġzomb":3888,"Ġneighborhood":3889,"Ġitself":3890,"ils":3891,"rian":3892,"Ġstarting":3893,"ĠDoes":3894,"Ġmonkeys":3895,"Ġrude":3896,"Ġdope":3897,"ounded":3898,"Ġsperm":3899,"rant":3900,"looking":3901,"Ġvac":3902,"Ġnerd":3903,"Ġya":3904,"Ġwhom":3905,"ĠEn":3906,"Ġshake":3907,"Ġkissing":3908,"Ġmem":3909,"Ġlocal":3910,"Ġfinished":3911,"Ġmal":3912,"Ġripped":3913,"Ġsmash":3914,"Ġmessage":3915,"Ġfemale":3916,"Ġintercourse":3917,"illed":3918,"Ġreb":3919,"Ġthrown":3920,"angu":3921,"Ġloves":3922,"Ġinformation":3923,"Ġlunch":3924,"Ġclosed":3925,"Ġtouched":3926,"Ġtour":3927,"ĠHu":3928,"Ġturning":3929,"Ġimposs":3930,"Ġexecuted":3931,"Ġjokes":3932,"Ġwel":3933,"Ġsending":3934,"Ġcreatures":3935,"Ġdriver":3936,"ĠSim":3937,"Ġstruck":3938,"Ġbeginning":3939,"ĠGl":3940,"Ġmotherfucker":3941,"Ġtrip":3942,"Ġmentally":3943,"lebr":3944,"Ġfort":3945,"llen":3946,"orrow":3947,"ĠItal":3948,"Ġbusy":3949,"bles":3950,"lim":3951,"Ġcustom":3952,"ĠHenry":3953,"Ġaim":3954,"Ġbored":3955,"Ġdull":3956,"Ġcult":3957,"Ġcats":3958,"iday":3959,"Ġprivate":3960,"ĠQueen":3961,"Ġcapt":3962,"Ġended":3963,"Ġwolf":3964,"ann":3965,"leep":3966,"ids":3967,"ille":3968,"Ġhelped":3969,"Ġstealing":3970,"Ġterrorists":3971,"Ġlung":3972,"Ġgods":3973,"Ġetern":3974,"Ġrifle":3975,"Ġmort":3976,"elly":3977,"Ġagree":3978,"Ġassholes":3979,"Ġspo":3980,"Ġbelieved":3981,"ena":3982,"Ġsheep":3983,"Ġletting":3984,"acle":3985,"inct":3986,"ammit":3987,"Ġflat":3988,"Ġcharac":3989,"night":3990,"Ġheat":3991,"Ġpink":3992,"kend":3993,"stairs":3994,"ĠMark":3995,"ption":3996,"Ġpresent":3997,"Ġignorance":3998,"Ġdancing":3999,"back":4000,"ived":4001,"ĠSex":4002,"Ġfreaks":4003,"Ġradio":4004,"Ġtechn":4005,"Ġcart":4006,"Ġeff":4007,"ĠAnt":4008,"Ġserial":4009,"Ġpil":4010,"uty":4011,"ĠWor":4012,"Ġscient":4013,"Ġdecide":4014,"Ġembarrassing":4015,"icle":4016,"Ġuns":4017,"ective":4018,"Ġsuffering":4019,"Ġcelebr":4020,"gl":4021,"ral":4022,"ĠX":4023,"Ġmama":4024,"Ġpoo":4025,"raph":4026,"Ġalien":4027,"Ġexter":4028,"Ġcareer":4029,"Ġdisgrace":4030,"Ġvictims":4031,"ĠIrish":4032,"Ġwritten":4033,"Ġthreatened":4034,"Ġhypoc":4035,"face":4036,"Ġtied":4037,"Ġforced":4038,"ĠDevil":4039,"Ġfellow":4040,"Ġfit":4041,