#version: 0.2
Ġ t
h e
Ġ a
o u
i n
Ġ w
Ġ s
Ġt he
r e
Ġ y
Ġy ou
Ġ b
Ġ m
o n
h a
Ġ d
l l
i t
Ġ I
n d
Ġ f
in g
Ġ c
e r
i s
Ġt o
Ġ o
Ġ g
Ġ l
a n
Ġ he
. .
e d
Ġ p
Ġa nd
Ġ h
o r
v e
ha t
Ġo f
e s
Ġ n
c k
o t
Ġ in
e n
' s
a s
o m
a r
Ġt h
a t
o w
Ġb e
u s
Ġ ha
Ġ k
e t
l e
Ġ it
' t
u t
i d
i ll
Ġ on
i m
l d
k e
Ġm e
Ġ e
Ġt hat
a y
Ġw e
Ġyou r
ou t
.. .
a d
o o
Ġl i
g h
Ġs t
Ġ is
Ġs h
it h
a l
Ġ r
s e
a m
Ġ u
i c
Ġw ith
Ġm y
Ġd o
Ġw as
Ġ T
i r
Ġf or
v er
u ck
' re
i f
Ġw h
Ġha ve
r a
Ġa n
l y
gh t
Ġ S
Ġ W
ou ld
Ġ re
an t
Ġ Y
c h
Ġh im
Ġ "
s t
Ġth is
Ġ j
Ġd on
i e
Ġ A
Ġli ke
us t
Ġg o
Ġs e
' m
a ll
u r
Ġk ill
om e
he r
Ġa s
ĠY ou
c e
Ġ out
Ġk n
Ġh is
Ġf uck
Ġ H
Ġ if
Ġn ot
Ġu p
Ġb ut
Ġhe r
o p
u n
Ġw hat
Ġd e
Ġthe y
Ġg et
Ġa re
' ll
Ġs o
en t
i ght
Ġ M
Ġc an
Ġ B
Ġw ant
r o
Ġkn ow
i l
Ġa ll
i on
Ġf r
a ck
Ġwh o
Ġ D
on e
Ġw he
e ll
Ġn e
Ġa b
t er
Ġa t
a ke
Ġj ust
Ġ C
c t
Ġ G
Ġs he
Ġo r
in k
us e
oo k
es s
n a
i ck
o re
i g
ĠT he
Ġb l
Ġw ill
Ġon e
h ing
i ve
Ġthe m
Ġm an
Ġab out
in d
Ġt r
Ġd id
oo d
Ġw ould
a k
o d
Ġhe ll
p p
a g
u m
as t
am n
Ġs ome
c a
Ġhe re
Ġs a
er s
ar t
Ġsh it
ou r
Ġwhe n
Ġn o
on na
u l
Ġfuck ing
Ġth ink
Ġg onna
Ġs u
es t
a nd
Ġthe re
a b
Ġ L
ver y
Ġw or
Ġha d
Ġof f
is t
Ġ N
all y
Ġfr om
Ġ J
Ġan y
a in
e l
it t
re d
Ġ O
ĠH e
Ġ us
Ġc ra
o s
l f
Ġg ot
Ġg u
Ġwe re
Ġl ook
Ġl e
ca use
Ġa l
ha n
ou nd
Ġ P
Ġ F
ou s
Ġgo ing
.. ..
ve n
e p
o l
ow n
r i
ar d
' ve
ot her
Ġp l
Ġc ould
f e
' d
Ġn ow
Ġin t
Ġp e
Ġs p
Ġ R
r y
Ġl o
Ġ v
Ġe x
Ġb ack
Ġthe n
ĠA nd
on g
u ll
at e
Ġt im
Ġse e
Ġa r
am e
a ce
itt le
z y
Ġd amn
q u
id e
. "
Ġgu y
Ġ ...
Ġe very
Ġth ing
Ġ -
Ġl ittle
Ġd ie
Ġr ight
Ġkill ed
o se
ĠI t
Ġc om
w ay
a re
Ġ '
Ġs ay
Ġb y
op le
Ġh ow
ĠW hat
n t
Ġbe cause
Ġsa id
Ġcra zy
Ġs c
a p
Ġto o
o ot
al k
Ġt ake
Ġpe ople
g e
Ġ E
Ġb r
ou gh
Ġtim e
Ġhe ad
at h
Ġt ell
Ġse x
oo l
Ġf e
Ġe ven
Ġint o
b le
re s
Ġd r
ic e
Ġc on
se lf
i es
Ġd own
u p
Ġa g
Ġdid n
Ġw om
Ġl et
ur n
Ġthe ir
Ġde ad
Ġas s
Ġc l
t y
is h
e ar
in e
Ġt han
Ġs m
Ġg ir
o y
it e
Ġon ly
Ġc h
Ġt w
Ġg ive
e m
at ion
u d
Ġ our
Ġp ro
t h
Ġm ore
is s
Ġ K
i p
as s
ĠW e
Ġp ut
Ġwh y
om et
Ġbe en
t hing
e a
ou ght
Ġsh ould
Ġgir l
Ġp r
i re
t her
Ġc ome
Ġm ake
o b
Ġre ally
c he
Ġp o
Ġha nd
Ġs omet
Ġc o
Ġo ver
Ġm o
ĠI f
Ġt alk
Ġdo es
a ve
od y
ĠG od
Ġsh oot
Ġg ood
Ġne ed
f ore
b e
it y
Ġbe t
ie nd
Ġth r
u re
f f
re at
Ġo ld
Ġme an
Ġli fe
Ġf at
Ġu n
Ġ qu
or t
Ġc all
l ess
Ġth ose
y ing
Ġb ad
v ing
Ġs l
w n
Ġo ther
Ġbe fore
.... ..
Ġha s
Ġw ay
Ġ en
Ġag ain
i ed
a u
Ġtw o
Ġm ad
ag e
â Ģ
Ġwhe re
, "
e ct
Ġsomet hing
p l
Ġbl ood
ĠW h
Ġd ay
re e
i an
Ġc r
Ġb ig
ĠT hat
ĠT h
n g
Ġa m
Ġth ought
a c
d d
Ġsh ot
Ġa f
t ing
Ġne ver
Ġc ut
ur d
Ġm ay
Ġf ool
re w
Ġwom an
an g
Ġde ath
Ġd is
Ġthe se
nd er
Ġbl ack
up id
Ġdo ing
Ġk id
Ġw on
ic h
e w
ĠB ut
as e
u e
re t
ra in
Ġg r
ea h
ir st
b er
or n
Ġs w
i z
ĠS he
Ġk e
Ġar ound
i le
ĠThe y
it ch
Ġf ace
Ġst upid
Ġsome one
Ġm on
Ġf ind
Ġfr iend
on s
Ġc ar
u g
Ġst ill
Ġb re
Ġ hat
Ġf l
Ġr o
i ld
Ġr id
s h
Ġha pp
ĠO h
Ġm u
un k
ab le
Ġs ha
Ġf irst
a ch
v ed
Ġb oy
Ġst op
Ġ use
u b
if e
ĠS t
Ġlo ve
Ġc ou
ou se
ĠS o
n y
Ġke ep
Ġ im
Ġwor k
Ġbe l
Ġto ld
at ch
Ġwe ll
Ġmu ch
Ġc are
Ġe ver
Ġh it
Ġw r
Ġsh ut
Ġc he
Ġu nder
Ġo wn
g et
ĠS h
Ġa way
Ġb ull
p t
or d
ak ing
Ġdoes n
Ġaf ter
Ġany thing
Ġf a
Ġh o
ad y
one y
f t
Ġm urd
Ġm other
res s
Ġy ear
i ous
ar k
p er
Ġn ight
Ġg un
ve s
Ġl ast
Ġs le
m ent
Ġk ind
Ġm ust
Ġe y
Ġc ha
ĠN o
Ġfe el
Ġwant ed
Ġbe ing
au ght
on d
out h
he re
ĠTh is
Ġm en
Ġbet ter
Ġt urn
way s
Ġst art
Ġl ong
um p
Ġdo g
Ġs uck
a it
Ġd est
Ġb rain
k ay
o ck
n e
m an
s y
Ġre al
b ody
f ul
ĠC h
v il
Ġkill ing
Ġwor ld
Ġs ick
Ġ 1
Ġ V
Ġhe l
Ġfat her
Ġre m
an k
Ġm oney
Ġal ways
ĠW ell
ic t
is e
Ġsc rew
en ce
Ġp art
Ġin s
Ġpl ay
Ġt er
ro y
Ġe nd
Ġsh ow
e red
Ġwh ich
Ġbel ie
Ġa c
Ġs k
Ġr at
Ġsu ch
Ġguy s
Ġm outh
Ġb all
Ġ very
i ly
an s
Ġt e
at ed
Ġhapp en
Ġtalk ing
re n
Ġh ouse
Ġm ind
Ġb urn
Ġas k
o g
Ġo h
Ġnot hing
Ġhel p
Ġb ot
Ġhand s
i a
ĠD on
Ġtr ying
Ġl ot
Ġs on
a il
Ġbr other
Ġdest roy
at ing
Ġp er
ĠM r
Ġsu re
Ġmay be
Ġwho le
Ġm om
Ġd es
Ġen ough
Ġthr ough
p e
Ġha r
Ġthing s
Ġmad e
st er
Ġa ct
s s
Ġr un
Ġe l
Ġgo dd
ig n
en se
ir d
Ġat t
Ġf ire
in t
Ġfuck ed
Ġ U
a w
Ġsp e
Ġpl ace
! "
he d
Ġyear s
Ġw ait
Ġd ir
Ġh ome
u ff
g er
Ġwom en
ĠB e
ĠG et
ar y
ic ul
? "
Ġan other
Ġtoo k
Ġyour self
Ġevery thing
Ġw ife
Ġm ight
Ġsle ep
Ġwith out
he n
Ġse c
Ġst r
m er
Ġhat e
os s
w e
i et
ist en
Ġth ree
Ġc han
0 0
Ġu nt
- -
e ver
un ch
as h
p en
p le
Ġwh ite
at er
Ġm ess
Ġg ra
Ġbelie ve
che d
Ġwould n
Ġdon e
d ay
an ce
Ġgodd amn
x t
Ġb ab
Ġmo st
i al
ĠWh y
u al
Ġpo or
Ġk ick
Ġp ret
n ing
o c
Ġg reat
l es
Ġthr ow
ers on
Ġt ra
Ġf un
ak es
Ġc ame
Ġle ave
Ġle ft
um b
Ġch ild
h o
ĠN ow
op e
or y
Ġunt il
ar s
e k
i gh
Ġf am
ab ly
Ġey es
Ġblood y
m y
ĠY eah
Ġc op
Ġb ody
Ġne w
Ġc le
Ġb itch
or s
Ġany one
Ġh um
ĠH ow
Ġhim self
Ġkn ew
m s
on t
Ġe at
Ġo kay
re am
Ġs ame
ur t
ĠM y
Ġmurd er
ill y
Ġbl ow
Ġevery one
ri ble
Ġs er
Ġcon t
âĢ Ļ
or ry
i b
l ed
Ġcra p
Ġhe art
icul ous
d er
ĠYou r
Ġel se
r ow
Ġtr y
Ġbe at
p ect
Ġwant s
ud e
m ed
Ġp re
Ġsm ell
Ġn ame
o ll
Ġbut t
Ġb u
Ġm in
Ġy eah
Ġdir ty
Ġh u
ut e
Ġw ar
Ġon ce
e re
Ġsu pp
ĠD amn
Ġbab y
Ġrid iculous
Ġb it
am p
in ce
Ġbr ing
Ġkill er
Ġl os
Ġre s
Ġj ob
b ably
Ġm ar
ion s
Ġpl an
Ġuse less
Ġha ng
Ġp ig
Ġ .
Ġf re
le ase
Ġa d
l ing
ĠD o
o ke
Ġp ull
n ess
Ġ ide
Ġbre ak
Ġo pen
o h
pp ed
g g
Ġlook ing
Ġman y
is on
Ġb us
Ġf ound
sh it
Ġl isten
Ġball s
i x
i red
ke y
Ġp erson
Ġwh ile
os ed
Ġw atch
ro ss
Ġf ight
Ġp us
Ġh ot
Ġne xt
Ġle g
a z
Ġtr ied
Ġne ck
o st
u ally
Ġp at
al s
che s
Ġb est
Ġpro bably
Ġcom pl
y ou
or m
Ġe m
Ġgirl s
ĠA ll
Ġhar d
s o
Ġs ur
Ġfam ily
is ter
Ġb ro
ar b
Ġp h
Ġs orry
ast ard
ul t
Ġbot h
Ġg ay
i ke
Ġmy self
Ġw ent
p s
et s
Ġli ve
Ġre st
Ġ id
Ġwr ong
a id
Ġhe ar
er t
ow er
Ġha lf
Ġs ch
Ġcou nt
ic al
Ġcom m
e e
Ġg l
Ġst ay
ĠI n
ĠF uck
i ot
Ġget ting
Ġp ol
Ġf in
Ġb o
Ġwas n
ut s
Ġde c
et e
Ġ 2
Ġs it
aught er
Ġsa w
Ġp iss
Ġc our
t e
Ġu g
Ġim p
i ble
Ġkid s
Ġpret ty
Ġfriend s
Ġro om
ri ed
Ġfuck in
Ġb astard
Ġcom p
i er
un g
he ad
Ġw alk
ĠThe re
Ġac c
Ġh urt
Ġst and
om b
Ġse en
an c
em ber
h ind
Ġsay s
Ġter rible
Ġs n
ĠW hen
en s
Ġha ir
Ġdr ink
Ġa pp
Ġd ad
t he
Ġdo or
Ġs illy
Ġfr ont
ĠWh o
Ġst uff
r ist
ĠHe y
a v
Ġcall ed
it her
Ġc ow
Ġwor d
Ġbe hind
t ed
i v
Ġide a
get her
it s
Ġs ound
Ġo b
ĠJ ust
u c
Ġh our
n er
o k
Ġp ie
Ġug ly
a ct
Ġg ave
Ġqu iet
Ġto gether
at ter
Ġdis g
Ġk iss
Ġscrew ed
ĠF r
e y
ar n
Ġg one
Ġf ull
ĠL ook
Ġh or
Ġin st
Ġlook ed
Ġyou ng
t en
Ġlo st
Ġs ca
ĠB l
in ess
Ġb ed
itt ing
in s
as on
Ġlook s
t a
ant s
Ġm is
Ġbe c
Ġto day
fe ct
ha r
Ġre c
ĠD e
Ġd ick
Ġpro ble
p ed
Ġb ur
an e
Ġde al
Ġd ra
Ġget s
ĠB r
Ġsch ool
Ġus ed
an na
Ġm iss
Ġt ou
Ġ (
Ġwe ek
ĠThe n
Ġrem ember
Ġagain st
Ġc ur
Ġunder st
ĠL et
he t
Ġso on
Ġhe ard
Ġr ap
Ġan im
Ġst e
Ġid iot
Ġp ay
Ġp ain
Ġp ick
Ġa in
e nd
ĠSh it
Ġ ent
Ġsec ond
b ed
Ġsay ing
Ġd ied
a le
k s
Ġa w
Ġin c
ĠCh rist
et h
re ady
ad e
Ġdamn ed
iz e
Ġcould n
Ġhe y
o ve
Ġbull shit
Ġh ope
ĠA re
Ġdr unk
Ġp lease
Ġtim es
Ġh us
Ġis n
un t
Ġbre ast
Ġal ready
Ġha ving
at t
e c
Ġn ice
Ġst re
Ġa p
Ġe ach
Ġcr im
ons ense
Ġsupp osed
Ġit s
ro at
Ġse nd
ian s
ust ing
w here
Ġhum an
Ġcompl ete
b and
ak ed
d y
ou l
Ġs ent
Ġde vil
we en
i ent
Ġpo int
Ġre l
o ld
Ġmon ster
Ġre p
Ġb unch
Ġy es
Ġunderst and
ie f
Ġt aking
Ġ âĢ
ce pt
arb age
Ġal one
Ġre t
m ost
Ġhappen ed
or k
a ir
ĠI s
Ġle ast
Ġcou ple
Ġs ister
Ġf ing
Ġth roat
ĠO r
ard s
Ġex pl
b y
Ġal so
Ġatt ack
Ġdr ug
mer ic
Ġknow s
Ġday s
Ġd aughter
Ġn onsense
Ġg arbage
Ġf il
d ing
Ġw anna
Ġfa ct
us h
Ġbet ween
g ed
Ġst ick
ĠA l
a ut
Ġal ive
ak en
Ġde m
r iend
Ġhus band
g in
Ġl au
ut es
he s
Ġm atter
ĠW here
e x
are nt
as ter
Ġs ince
Ġmo ve
Ġmis er
Ġm akes
is ed
Ġbus iness
Ġb le
Ġp ar
g ot
Ġc or
Ġst ab
Ġp ower
Ġex c
ist s
sy ch
Ġf ar
ĠA meric
Ġal most
ing s
ĠBe cause
Ġf all
ct or
Ġsk in
Ġf ore
Ġe ither
Ġfe w
Ġcount ry
Ġcour se
Ġfre ak
c es
m or
Ġho le
e ad
het ic
ĠM ay
i pp
ang er
Ġs et
m e
Ġb omb
if ul
Ġcom es
Ġlos er
ĠM ar
Ġg en
im es
Ġbe aut
Ġm id
Ġp un
Ġb ag
ct ion
ĠF or
? !
ar ly
Ġdr op
Ġshoot ing
at s
Ġl aw
c ed
Ġf ive
Ġgu ess
Ġsw e
if f
ĠN ot
Ġs ide
Ġre d
oh n
i ver
Ġho ld
Ġd ark
Ġp sych
Ġh igh
Ġmon th
ou ble
Ġl uck
Ġm ent
Ġm orn
Ġr u
Ġs qu
Ġwe ird
Ġfun ny
Y ou
Ġf ree
at es
a x
id ent
Ġst ink
Ġin ter
Ġcon s
Ġe as
Ġm aking
it ion
Ġpr om
a pp
Ġdisg usting
ar r
Ġpus sy
Ġe vil
Ġproble m
Ġcle an
l and
Ġmorn ing
m en
Ġ es
t o
Ġre ason
ap t
Ġli ght
Ġbull et
Ġm et
Ġtou ch
at her
Ġmean s
ut h
Ġfool ish
u red
ast y
Ġag o
ar ing
a h
p r
Ġr ob
Ġchan ce
Ġab s
Ġch ick
Ġturn ed
j ect
Ġw itch
Ġd umb
art h
ra id
y s
ĠC ome
se l
Ġm ist
Ġmon key
Ġpat hetic
Ġwhat ever
Ġfe et
ĠJ es
Ġm ag
Ġwor th
Ġc ase
Ġli e
ĠSh ut
c i
Ġf our
Ġthink ing
Ġey e
Ġin f
Ġab le
s ed
Ġp ass
Ġsm all
Ġto r
Ġstart ed
Ġche st
Ġaf raid
er k
in es
Ġf oll
ĠJ ohn
Ġg re
a red
ou nt
r ic
Ġgo es
r or
o le
o ice
Ġins ide
Ġco ck
Ġask ed
Ġhour s
Ġt aken
Ġfor get
Ġcop s
Ġb ar
Ġst ra
w ard
Ġ Q
c her
at ic
Ġse lf
ĠA n
Ġpie ce
Ġ 3
ĠA s
p h
Ġcl ose
Ġd ies
ic ide
Ġsex ual
Ġf ell
Ġto wn
ĠS ome
Ġpol ice
Ġmin utes
e g
Ġco ll
Ġcha r
Ġmiser able
Ġth ough
Ġco ld
Ġchild ren
Ġw all
Ġcom ing
Ġw ater
Ġtell ing
Ġp oss
at or
el t
Ġw ind
Ġsa ve
. '
Ġg ame
u res
Ġn asty
Ġse ll
Ġc ity
ra ct
Ġrat her
Ġwor se
Ġn aked
ĠA r
Ġno se
Ġs ing
ho le
Ġph one
Ġr ot
Ġgr ound
Ġt ea
b ut
Ġthink s
Ġhapp y
ĠT o
Ġb ird
us s
Ġbeaut iful
Ġg i
ĠMay be
Ġcomplete ly
Ġsome body
Ġbreast s
c ess
c le
am es
Ġm il
l er
er n
ĠJ ack
Ġgot ta
ĠJ ew
Ġre ad
Ġcon f
o e
d le
Ġkn ife
Ġin v
on y
Ġl ady
Ġdr ive
ĠJes us
Ġwe ak
Ġc reat
in ed
Ġf ig
Ġs oul
id es
Ġlo se
Ġso ld
f uck
Ġle ad
ĠO kay
Ġbec ome
Ġhu h
t s
z e
Ġ Z
im p
ig g
Ġare n
on es
o or
Ġy et
Ġp en
Ġl ess
ol og
Ġleg s
Ġc atch
Ġto t
Ġboy s
Ġme et
Ġd ump
k es
c y
Ġsca red
ĠC l
Ġsc ream
Ġsh ip
Ġgra nd
Ġd ying
Ġd ress
Ġa ir
Ġqu est
Ġp arent
Ġs y
Ġc at
iz ed
Ġh on
Ġt ong
Ġan g
ĠH ell
a use
Ġwait ing
Ġanim al
sel ves
Ġre ady
Ġcrim in
s w
ĠO ne
if fe
ck ed
ate ly
Ġany way
ĠD id
Ġv amp
Ġsm art
im e
ĠE very
Ġd ream
Ġp ri
Ġpr ison
Ġ ill
Ġm ill
ious ly
ĠH is
Ġp ict
Ġpr ot
Ġb ook
Ġrun ning
Ġde l
m ore
Ġe le
Ġmom ent
Ġte eth
Ġ ign
Ġj unk
Ġyour s
Ġor g
Ġst ri
ar l
Ġfoll ow
is hed
Ġp res
Ġc aught
ĠO n
Ġbot t
ub b
Ġa dd
Ġlau gh
m it
ic ally
Ġv ir
Ġinst ead
Ġl ying
on ight
Ġf elt
Ġex pect
g r
Ġhave n
ĠG o
ĠM an
ĠU n
Ġw ish
Ġqu ick
Ġto mor
ĠS c
Ġtomor row
b all
Ġli ves
am a
el s
Ġwon der
Ġsu icide
Ġstre et
re nt
Ġd ude
Ġn uts
Ġbu y
Ġs ign
Ġt reat
Ġwor st
er ing
r ay
Ġpart y
Ġde f
Ġj erk
Ġact ually
Ġs itting
it ed
it al
Ġh ook
Ġd ri
Ġtong ue
m in
Ġre g
ter s
ou d
ĠD r
âĢ Ŀ
Ġc ry
Ġkn ock
Ġj ump
Ġf oot
v ie
Ġspe nd
Ġd anger
Ġd iffe
Ġp ants
ve l
Ġor d
Ġparent s
o on
Ġw in
Ġ z
re st
Ġwho re
Ġtr uth
Ġim ag
Ġap art
s on
Ġp unk
Ġs ix
en e
t on
ation s
Ġth reat
Ġr an
Ġs ake
Ġsu ff
Ġs ir
Ġt onight
Ġm us
Ġtr ouble
Ġb as
Ġsuck s
Ġgr ow
ĠC an
Ġle arn
th y
ro om
Ġex ec
oo se
i o
Ġ 5
in a
b s
ĠN ew
i k
a f
Ġsomet imes
Ġent ire
Ġli ving
r u
ro g
ere st
ro l
Ġd ou
Ġn er
T he
s ide
Ġd et
Ġdo ctor
Ġro ck
Ġtr ust
ut ion
ĠY es
Ġf ood
us ed
b l
Ġpr op
Ġplay ing
Ġchan ge
Ġdes er
Ġr a
o id
Ġany more
Ġin d
Ġb oss
Ġan sw
n ed
Ġble ed
it or
ere r
Ġst ory
ert ain
Ġwas te
Ġk ing
ic s
ep t
Ġmar ried
Ġl ater
Ġcl own
Ġde p
Ġs at
Ġcl ot
Ġt est
Ġv ict
Ġc re
Ġtr ash
Ġm ine
Ġkill s
Ġsw ear
Ġsec ret
ver s
ĠS p
Ġstra ight
Ġburn ed
um ber
Ġfin ally
Ġste al
Ġst ar
sh ip
Ġb ra
Ġsle pt
lf riend
Ġs il
Ġgra b
ent s
Ġv oice
Ġwork ing
Ġhor se
Ġor der
oo f
Ġother s
Ġ- -
d amn
Ġpo ison
Ġins ane
y p
Ġgo d
Ġmonth s
Ġ ir
Ġs ad
i pped
dd en
Ġfing er
ĠH ar
ig ger
ĠK ill
ĠA f
Ġc ol
Ġint erest
apt ain
Ġ $
Ġan n
Ġn ut
ĠC har
Ġt rain
Ġbrain s
Ġtr ue
Ġkick ed
Ġm ed
Ġf ly
Ġsound s
c ial
Ġwe ap
Ġass hole
Ġen em
Ġsu dden
, '
Ġr ich
Ġoff ic
om p
Ġret urn
Ġd ist
ĠW ith
Ġsu b
Ġb oo
k en
pp y
ĠL ike
Ġm or
ĠT om
Ġsee ms
Ġhead s
Ġst ud
Ġkid ding
k ed
Ġde ep
m b
Ġm ach
Ġdem on
Ġu h
Ġbro ke
m p
Ġoff ice
Ġin n
h y
ie ld
Ġl and
Ġp orn
Ġw it
Ġex p
Ġsha ll
ĠâĢ ľ
o es
Ġth ief
Ġp u
Ġy ell
id ed
Ġprot ect
Ġre f
Ġt en
Ġper fect
r up
od e
i ol
Ġmid dle
Ġs ense
ĠR e
Ġno body
ive s
ro ll
ot e
ĠD ad
Ġem b
Ġbr ought
Ġj oke
Ġsl ave
Ġgir lfriend
b r
ĠI nd
Ġl ine
Ġmill ion
Ġp ap
an y
ol es
Ġshould n
ac es
Ġb ath
Ġj ail
Ġdog s
Ġt ired
Ġdo ll
Ġrat s
er al
Ġqu ite
Ġher self
Ġsl ow
Ġ 4
Ġsh ort
00 0
c o
Ġbe ast
Ġe arth
Ġbl ind
Ġfl oor
Ġvict im
u el
Ġth rew
Ġt akes
Ġp ack
Ġter ror
ous and
Ġwere n
oo p
ĠH er
Ġbu ild
Ġsw ord
l ic
Ġar t
st it
Ġword s
i res
Ġcon v
Ġign or
Ġhad n
Ġex act
c l
Ġc ross
m a
an ge
f fe
Ġsu per
Ġp ur
os p
Ġmurd erer
an ny
Ġst ep
le y
Ġth ousand
Ġr ip
ĠL e
c er
Ġknow n
f or
n ot
Ġwind ow
ĠW ill
Ġex t
Ġluck y
Ġto p
" ?
Ġneed s
Ġdanger ous
Ġb uck
er man
Ġh om
ull y
em pt
Ġs ort
Ġ1 0
nd red
Ġcon d
Ġspe ak
Ġswe et
il ed
ĠQ u
Ġon es
Ġh ide
Ġh ung
ra p
ĠFr ank
ĠP r
ug g
Ġstr ong
Ġt ear
Ġf ag
Ġv iol
Ġinn oc
le as
ur ing
Ġeas y
a ving
re l
es b
Ġfor got
ous y
ĠA t
Ġc ertain
Ġg ang
Ġsome where
t hat
Ġex cept
Ġbe g
Ġpro f
i en
o ly
Ġp ub
Ġdestroy ed
ĠK e
Ġh op
ver n
Ġhappen s
Ġ2 0
Ġevery body
Ġf ill
Ġme at
Ġt re
or ing
Ġaw ful
f ort
Ġd i
Ġsha me
Ġte am
Ġcr ook
if ic
Ġhu ndred
Ġsee med
Ġdis app
a j
Ġ ve
Ġar rest
Ġst uck
Ġex per
ĠSt op
Ġlaw y
Ġcow ard
es e
ĠE ng
Ġmin ute
en ed
Ġw ild
Ġimp ort
Ġf ast
Ġp unch
ĠJ im
Ġbro ken
Ġac ross
Ġtot ally
Ġvamp ire
g y
k ing
Ġbe ll
Ġde fe
ore d
o x
ir t
Ġmurd ered
Ġst om
Ġl a
Ġro ll
Ġt ast
c r
Ġf ine
Ġbo x
Ġk ept
Ġp ast
Ġall ow
Ġclot hes
ĠS am
Ġtor t
is ion
m ing
Ġd in
at ure
ĠT ell
Ġstab bed
Ġtr ans
Ġg uts
Ġsa ved
ip e
Ġdra g
Ġr is
g est
Ġtr ick
Ġs im
Ġabs urd
ag es
ĠBl ack
Ġo pp
Ġli ar
Ġcont rol
i ence
Ġf ired
Ġsleep ing
Ġp op
Ġs al
Ġmo vie
Ġfe ar
il ity
ĠMr s
re ad
Ġsc r
âĢ Ķ
w hat
Ġl esb
Ġar m
ĠAmeric an
Ġp ark
Ġcl ub
c c
Ġexact ly
Ġh id
Ġd ire
ĠG e
Ġstom ach
Ġc ook
Ġdrug s
Ġposs ible
Ġes ca
Ġm ass
Ġpiss ed
Ġgi ving
Ġad v
Ġsm oke
Ġh osp
Ġdiffe rent
Ġimport ant
e al
Ġl ad
ĠT ake
ĠD ick
Ġhu ge
ren ch
y ear
is m
er y
Ġsex y
ĠG ive
Ġsmell s
Ġrap e
Ġl ow
Ġn umber
ou n
Ġgo ld
Ġweek s
Ġinnoc ent
Ġbig gest
n ie
Ġco ver
Ġl un
Ġf art
Ġl ate
Ġgun s
Ġh un
Ġwor ry
Ġv ill
Ġm er
Ġthem selves
u es
Ġt ill
Ġcrimin al
Ġwe ar
Ġcl ass
ur y
Ġs us
ock s
op h
Ġn one
Ġb ang
Ġg ent
ĠR uss
Ġl ousy
Ġqu e
Ġquest ion
Ġcall ing
l o
ou p
Ġsur pr
i or
Ġb ite
st ers
il i
Ġfing ers
Ġc ool
am ed
Ġcon c
Ġtra itor
Ġres pect
Ġcar ry
Ġment al
as hed
Ġme ant
Ġv ide
Ġd am
h ood
Ġc al
Ġhosp ital
Ġbastard s
Ġn orm
a ld
ĠThe se
in y
Ġt able
Ġf ish
arr ass
Ġfig ure
Ġsha r
Ġdir t
igh b
Ġanim als
Ġj ack
Ġc ap
Ġal ong
u nd
Ġli kes
Ġ !
a im
Ġpict ure
ĠG erman
Ġob s
b it
Ġwr ite
l et
att le
Ġfil thy
Ġmach ine
Ġemb arrass
f riend
ĠA ny
Ġfa v
an a
ne y
Ġb orn
Ġl ay
ĠS ha
r it
Ġt ap
Ġj ud
Ġsk ull
Ġp ress
Ġwe aring
ound s
Ġf ake
ĠE l
Ġsm ok
Ġdec ided
Ġchick en
id er
ĠP e
Ġar my
Ġper ver
Ġu r
Ġdis c
â Ļ
ĠE ven
Ġt its
ĠG u
Ġpull ed
r on
f ully
it ies
ess ion
Ġsing le
Ġb es
Ġm ut
Ġne arly
Ġlo ck
ill s
Ġlun atic
Ġb um
Ġcle ar
j oy
Ġbur y
Ġher o
Ġcor p
i us
Ġne ighb
Ġnew s
Ġw ood
Ġbe ating
Ġpret end
Ġ âĻ
Ġc ir
a ul
Ġob v
h ouse
Ġdr own
ot h
ĠH oly
ud dy
or ge
Ġhang ing
g ing
ci ally
ĠChar l
Ġgo vern
ĠB ob
Ġche ck
Ġprom ise
Ġang ry
at ive
ĠL isten
Ġcomm and
Ġf ix
Ġbott om
Ġexpl ain
Ġstr ang
Ġbull ets
Ġsur v
Ġimag ine
Ġfe ed
Ġass ass
z z
ist ed
Ġw ed
Ġstand ing
Ġann oy
g n
Ġst ate
ag ed
ir th
o int
qu e
Ġcont in
Ġb and
ĠC ar
Ġcl os
Ġp aid
Ġres p
er m
Ġ #
Ġe ar
Ġm ark
Ġpie ces
Ġdra w
Ġansw er
Ġvir gin
Ġwho se
Ġmus ic
Ġpre p
it er
Ġem p
i est
p ing
s ing
Ġe v
Ġfool s
Ġun less
Ġlos ers
ven t
Ġc ell
Ġt ough
Ġpro stit
w ise
l ish
Ġc orn
Ġn ail
Ġto il
Ġfa ult
Ġsp ent
Ġlawy er
g o
y r
Ġcur sed
o lf
Ġser v
Ġmag ic
Ġru in
ent y
Ġb ow
ĠG r
it es
Ġe ars
Ġplan et
Ġfore ver
b t
Ġlo ved
Ġen joy
Ġb are
Ġp ot
Ġp os
st em
Ġtr uck
air s
ĠF rench
il t
if ied
ĠJ oe
Ġthan k
Ġ er
ĠL ord
Ġcra ck
Ġass es
Ġup on
Ġsee m
ĠâĻ ª
Ġh orn
Ġt ail
ĠT r
ĠY ork
Ġb ank
Ġun c
x ual
Ġs na
Ġc ig
Ġb ug
et er
ĠP ut
Ġgive s
am er
Ġout side
Ġf ra
ĠM c
Ġlong er
pe cially
Ġpig s
Ġr ab
Ġcomp any
it ing
ĠM ex
ĠN e
Ġf ut
Ġl ar
Ġhor rible
y n
Ġe ating
ĠWh ite
Ġro ad
Ġsu it
Ġpun ched
rup t
ĠMex ic
Ġpap er
Ġask ing
Ġtea ch
e es
Ġser ious
ĠFuck ing
Ġrot ten
m ber
s et
ur ch
Ġus ing
Ġvide o
Ġst ole
Ġsudden ly
Ġtw ice
Ġam ong
ul ar
o v
ir l
Ġco st
Ġmother fuck
Ġrec ord
Ġm aster
ha ps
Ġe gg
Ġdes p
Ġrap ed
ow s
Ġgive n
Ġcour t
in c
Ġm ot
ĠS m
ĠM iss
Ġwatch ing
Ġpol it
Ġwho ever
i ac
um e
Ġw ake
Ġb irth
Ġg ross
Ġsp ir
Ġmist ake
Ġsy stem
Ġhat ed
Ġwh is
Ġcre ep
Ġb ust
Ġb od
Ġb oring
am b
are t
a ur
c al
Ġc ent
ĠT w
Ġre pl
at ched
Ġv ag
Ġs un
ac ed
ren ce
f er
Ġfin ish
Ġgent le
Ġdis e
av y
Ġ ..
ĠG ra
r is
Ġe ight
Ġbrother s
Ġbel ong
ĠM om
a ven
Ġenem y
Ġneed ed
Ġcha ir
ffe e
a che
Ġsm ile
Ġsecond s
Ġt ight
Ġbe er
n es
Ġbe ha
Ġcreat ure
om m
Ġwed ding
Ġli es
Ġde v
ro ve
Ġplan e
Ġg as
Ġbe ar
Ġso l
ĠTh ose
i ers
Ġ ?
ag er
Ġgl ass
in ation
Ġne ar
W hat
ĠR ob
Ġpr ick
Ġfa il
ot s
ĠS e
Ġam az
ĠK ing
ot ic
ĠE x
Ġ ed
Ã ©
Ġp leas
Ġprop er
o f
Ġli ck
ĠW ould
Ġc ri
ĠAmeric a
Ġesca pe
ĠSt e
Ġcoll e
! '
Ġr ide
Ġj ok
Ġdri ving
l ike
Ġstop ped
Ġhon est
Ġnorm al
Ġd ance
Ġr ad
Ġstr ange
g ive
H e
u ce
Ġboy friend
Ġsa fe
ip s
he ll
Ġli ps
b ing
Ġco ffee
it ive
Ġv is
Ġchar ge
Ġl ame
ul es
m m
Ġd are
Ġde ar
Ġsl ap
Ġperson al
Ġcur se
ĠCharl ie
b oy
Ġcr uel
Ġlesb ian
Ġbe gin
ĠGod damn
ar a
Ġpub lic
Ġr ing
Ġele ct
Ġle aving
Ġscrew ing
Ġt ree
id ge
Ġar ms
Ġc e
il es
Ġfa ir
Ġdin ner
Ġtoil et
Ġsh r
Ġa ff
Ġbre ath
ĠJew s
ol ute
Ġgovern ment
Ġf ir
Ġbig ger
Ġdeser ve
Ġquick ly
Ġsuck ed
Ġcorp se
as m
ood y
che n
Ġhand le
Ġmar ry
Ġd anc
Ġf ur
i am
Ġs ong
Ġhis t
ĠH it
ĠO K
ĠB en
Ġatt empt
C ause
S h
Ġfeel ing
Ġpart ner
ve st
Ġbl ue
ven ge
k y
Ġpro ve
ain s
Ġd uring
id ence
Ġr ub
ĠN or
ĠP er
Ġbod ies
ĠB y
el ess
Ġw ret
ĠH ave
Ġst ood
Ġsh op
itt en
Ġar rog
Ġproble ms
Ġany body
Ġbath room
Ġto w
st r
Ġhe al
Ġkid na
Ġwork ed
ĠGe orge
d en
Ġb oot
Ġr ound
Ġhe ld
Ġwas h
es h
ĠEng lish
Ġim m
Ġfav or
Ġr ubb
ĠP ro
Ġhold ing
Ġgi ant
Ġd iv
Ġc amp
Ġc ause
ĠG re
Ġho st
ho st
ha m
Ġo per
as k
Ġwhe ther
Ġgl ad
Ġ3 0
Ġso ft
Ġr ace
Ġru ined
Ġh ur
ĠM or
Ġfut ure
ĠC ol
itt ed
Ġgr oup
Ġ ice
Ġth ie
Ġtr igger
Ġemp ty
h ow
z en
ĠS l
Ġthan ks
Ġint ell
Ġ ut
Ġa ge
ve red
Ġgot ten
Ġspe cial
Ġweap on
c ome
ĠC on
om an
ĠO f
ĠE d
ĠS at
Ġhat es
Ġp it
Ġmess ed
Ġwor ried
Ġgre en
Ġsc um
Ġrem ind
Ġstink s
Ġlad ies
A nd
Ġa head
in ate
Ġcig aret
ick ed
Ġc ast
ĠJ e
b o
ĠT V
Ġse ven
w h
. âĢĿ
Ġwith in
ri age
Ġrel ation
Ġes pecially
Ġabs olute
Ġpri v
Ġrep ort
Ġexc use
Ġcr ush
ĠS er
and y
Ġgra ve
Ġt ie
Ġsh out
ĠA b
ĠM e
ĠF l
Ġannoy ing
Ġa v
Ġs ens
ĠW as
ĠA d
ĠT han
op ath
ĠR ic
Ġex am
gg ed
w ar
Ġl im
Ġp ract
ter n
ation al
g es
Ġan t
Ġdou bt
y l
Ġl ab
Ġth ick
ast ic
Ġcir c
um my
ard ed
Ġk it
Ġpri est
Ġh yp
un ity
Ġamaz ing
Ġw ound
or ies
ĠC aptain
ĠSh oot
Ġble w
ar ch
Ġup set
Ġp in
Ġsu gg
Ġsuck ing
a i
ĠM ad
Ġrelation ship
all ow
Ġburn ing
ĠAf ter
Ġsugg est
ur ity
il ing
Ġreal ize
Ġtast e
l in
ĠC he
Ġpre gn
har d
Ġhist ory
I t
v in
Ġm ir
if t
ĠM art
Ġche ap
anc y
Ġb ones
ĠP lease
med i
Ġdon key
... "
ĠHe re
ose xual
u ct
er ry
Ġn amed
ĠP aul
Ġbleed ing
.. ...
Ġscream ing
ĠC ra
Ġlo cked
Ġch op
Ġbeg an
Ġp et
Ġacc ident
Ġord ers
ĠJ ap
Ġsp it
ress ion
Ġwalk ing
Ġcry ing
o ff
Ġd ate
Ġb reat
Ġc ous
Ġmad man
ines e
? '
ĠA m
Ġim medi
Ġignor ant
d e
Ġm od
Ġg host
Ġcrim e
Ġ 6
Ġb ought
Ġli ved
Ġ1 5
Ġfre aking
Ġbec ame
g ar
m as
in ite
Ġlar ge
ĠM ic
ĠD av
Ġbuck s
Ġcan not
imp ly
Ġpe ace
Ġdire ct
Ġof ten
Ġfor ce
Ġcut e
Ġs ight
Ġdes per
c ious
Ġbl ame
ĠM ike
Ġsold iers
Ġt ar
Ġc amer
ic es
ent ion
ĠP l
ur al
u it
ĠA ng
ess ed
Ġsp ot
Ġpe e
Ġsee ing
Ġsa nd
Ġinv ol
Ġpict ures
Ġthie ves
Ġkn ees
ĠE arth
Ġapart ment
Ġb other
ter day
Ġquest ions
Ġcrimin als
u ed
Ġsh oes
ĠR ight
k in
Ġo cc
Ġin ject
ĠM on
ĠC ha
l ook
Ġput ting
Ġm ate
Ġkill ers
Ġresp ons
Ġt roll
en ny
ib ly
Ġadd ict
ĠHar ry
ra c
Ġj o
Ġsp ace
d om
Ġb at
ut ed
ĠP h
Ġwill ing
Ġap olog
Ġl ist
Ġe qu
Ġhon or
Ġbes ides
Ġc aptain
ra ge
ĠU h
Ġspir it
Ġex ist
a ched
Ġw et
ĠB ar
el a
g en
ot t
Ġmo ved
Ġen g
y le
en ing
ĠCh inese
Ġse es
oh ol
the y
I f
Ġc a
Ġcan cer
Ġhot el
Ġbur ied
Ġd ig
Ġis land
Ġpro d
Ġdrop ped
Ġdress ed
Ġbit ches
ĠS omet
ĠA h
Ġb uddy
Ġac cept
Ġself ish
Ġpres ident
Ġcal m
c ohol
n ow
n ers
Ġs imply
pp ing
Ġh unt
Ġgu ard
Ġpo ck
ang ers
Ġtea cher
as y
ist ic
ĠE m
Ġreal ized
Ġthrow ing
et t
ag ue
Ġbuild ing
u ke
ĠS ee
Ġmo ving
Ġmon sters
Ġfight ing
Ġmar riage
Ġpat ient
Ġm ale
Ġsa v
Ġn or
ĠS ir
Ġstart s
c ha
in al
u ation
Ġkit chen
Ġr ac
Ġfor m
un e
it ary
Ġstri ke
in o
Ġshow ed
Ġsca re
Ġfor give
ĠDe ath
Ġidiot s
Ġb attle
Ġbl ond
Ġ5 0
Ġbell y
ck s
as c
Ġs ne
Ġla zy
iz a
Ġturn s
Ġarrog ant
Ġm ain
ic ious
Ġs um
ra ce
Ġth igh
ĠF irst
Ġf le
ĠP eter
Ġsus pect
Ġb one
Ġfig ured
E R
Ġw ha
Ġweap ons
i um
o ved
s c
ĠI r
ur b
Ġsa cr
Ġbird s
g ue
og n
Ġment ion
Ġrubb ish
Ġd ust
ĠG ood
Ġal cohol
Ġlo ad
Ġtw isted
Ġtot al
ĠJim my
Ġmess ing
Ġhook er
Ġact ing
Ġli ked
Ġu nd
Ġbet ray
Ġsim ple
Ġobv iously
ĠR ay
ress ed
Ġdise ase
inite ly
Ġcertain ly
Ġcri pp
Ġf aces
Ġha m
Ġte le
Ġyell ow
i vil
is ing
ic ed
Ġcl im
Ġpr oud
Ġrel ig
Ġtap e
Ġsuff er
Ġ et
Ġcare s
Ġneighb or
Ġat e
ĠJ o
Ġother wise
Ġlisten ing
ĠPe ople
Ġw ipe
om ed
Ġsu c
Ġhas n
Ġhum ili
Ġfill ed
Ġpick ed
Ġd ry
or ce
Ġus ually
Ġinf orm
Ġcoll ect
W e
Ġt ick
Ġshould er
oll y
Ġad mit
Ġs in
Ġp al
Ġeven t
Ġinc omp
Ġf ield
Ġin fect
Ġshit ty
Ġcomp ut
Ġoffic er
Ġque en
Ġh oney
Ġre ach
Ġam nes
Ġf ed
Ġtort ure
Ġth ird
Ġyes terday
Ġlaugh ing
g u
Ġw atched
ĠChrist mas
Ġgen ius
Ġpr ay
Ġwork s
Ġbo at
Ġcorn er
Ġamnes ia
Ġc ard
Ġman iac
Ġsp read
Ġh itting
Ġse a
Ġcous in
Ġimmedi ately
ĠC arl
Ġsk y
cess ary
Ġ1 2
Ġdou che
al ent
Ġcall s
Ġph ot
Ġwit ches
n ect
Ġcomm it
Ġ ver
Ġh ired
Ġexpl ode
Ġg ut
Ġp oop
ĠD an
Ġinterest ed
Ġc ivil
em ent
Ġrec ogn
ĠQ ue
in ary
iet y
Ġpun ish
Ġm ount
ĠN az
Ġchan ged
Ġbott le
Ġser iously
Ġsn ake
Ġpsych o
ĠN ob
Ġcl aim
r ing
Ġevery where
Ġallow ed
Ġh y
gg ing
Ġcompl ain
Ġris k
n o
u ra
ant ic
Ġv an
Ġdrink ing
a ches
Ġun cle
ord ing
ĠOn ly
ĠB oy
D amn
c on
Ġ ib
ĠB ig
Ġfind s
s ive
w ith
Ġg e
ow ers
Ġfor ward
Ġch urch
Ġhung ry
ĠKe ep
Ġcolle ge
Ġst one
Ġfe m
Ġmil es
Ġb ase
Ġin vest
ĠP at
Ġpregn ant
ot ion
Ġho ly
Ġgen er
Ġib iza
O h
w ell
ad es
Ġr iver
if y
ĠB et
Ġwit ness
Ġj eal
Ġpar an
Ġcor rupt
Ġabsolute ly
a wn
Ġc ust
im ent
Ġr ules
Ġsec urity
Ġintell ig
Ġtar get
Ġwor m
Ġorg asm
pp er
Ġsuck er
Ġp ool
ĠO ur
ĠP ar
Ġsp l
Ġhorn y
d o
ar ter
Ġpo st
Ġsent ence
Ġjud ge
Ġt em
le x
Ġv al
v ous
ac y
j ust
l ine
en n
ĠJap an
s he
Ġlau g
l a
on ed
Ġc ab
res h
ea red
r op
Ġt iny
us ing
Ġr angers
Ġlos ing
l aw
w ho
Ġd war
Ġwr ote
Ġslow ly
ha l
Ġdef initely
Ġsh ove
ent ly
Ġmiss ion
Ġpar as
Ġra ised
Ġdefe nd
Ġn igg
Ġplay ed
Ġsold ier
p ort
Ġd ouble
Ġl oose
Ġfor se
ĠS w
ug s
Ġmist ic
ĠInd ian
Ġt all
Ġbeat en
Ġskin ny
s aid
Ġwalk ed
ubb orn
e ch
Ġwho res
ment s
Ġworth less
w ork
Ġincomp et
Ġ *
Ġhe avy
ĠS ar
iss ion
Ġstre ets
ri b
ud d
Ġwar m
a ff
ha el
is es
Ġout ta
ĠM ax
Ġhom osexual
" .
Ġth in
ĠH en
Ġpre fer
Ġdisapp ear
Ġlike ly
Ġco vered
Ġfl esh
ic a
ĠM ary
ĠC ut
ĠR em
iz z
Ġorg an
d on
ha ppy
Ġc rew
A N
ak er
our se
ĠTw o
Ġ 7
Ġc as
itt y
Ġswe at
Ġab ove
Ġcr ow
w ood
Ġopen ed
Ġinc l
Ġhid ing
Ġshar p
ĠD ude
ĠL ou
Ġper haps
Ġun iver
Ġte en
Ġgentle men
Ġd rove
Ġte ch
ĠRic hard
Ġwe e
Ġcha sing
Ġkick ing
Ġlearn ed
Ġf ant
Ġn at
Ġr if
ĠR ed
Ġhurt s
Ġl aid
Ġhe aven
Ġr oof
ĠW ait
Ġmil k
ri es
Ġch oice
il ty
us hed
Ġwret ched
ĠB ull
ĠR on
Ġrem ain
ee z
Ġpu pp
ĠJ ul
Ġcl ient
Ġinc red
Ġassass in
Ġc up
Ġha ll
ag s
Ġav oid
aj or
Ġcra z
Ġhum ans
Ġke y
Ġsurv ive
Ġl oud
Ġra ise
Ġdoll ars
T hat
Ġp an
y our
Ġf an
Ġg ames
Ġtalk ed
Ġsl aughter
ĠAf ric
Ġag ent
Ġvamp ires
Ġsurpr ised
D on
r ight
Ġ 9
Ġso c
Ġcra w
Ġmiss ed
Ġprof ession
m on
Ġse ver
ĠJ ames
Ġ1 9
m other
Ġsh irt
Ġp air
... ?
Ġst ubborn
Ġre v
Ġbl ock
Ġhe ck
Ġn on
al ty
ipp ing
y an
ot ch
Ġfuck er
Ġway s
pl oy
Ġsha re
Ġenem ies
Ġd en
Ġche ek
h oles
k et
Ġst ation
ĠWh ich
Ġcou n
Ġfil m
Ġknock ed
Ġse at
ĠC o
Ġel im
Ġb an
ĠC r
Ġcar s
ed y
han t
Ġdad dy
ĠSome one
Ġp ile
om ing
Ġinter n
Ġo we
Ġn ipp
Ġ1 00
Ġattack ed
ie l
Ġperver t
c ri
s es
Ġst aring
Ġun happy
r id
Ġ 8
Ġp ill
Ġn ude
Ġst ore
Ġany where
Ġsl ut
c ase
Ġb ill
ĠJohn ny
Ġp ir
Ġch oose
Ġsit uation
Ġner vous
t ime
ĠC al
Ġbo ard
he l
Ġdes ert
Ġmid get
Ġw iz
her iff
ord er
Ġmil itary
Ġwood s
in ing
Ġw ine
Ġn ar
us ion
Ġstupid ity
ĠChrist ian
Ġfag got
Ġev idence
nd ed
Ġgu ilty
Ġbirth day
ĠDav id
l t
Ġsw allow
Ġopp ort
c an
Ġf resh
Ġli ft
one l
Ġexec ution
p ar
p ose
Ġs ize
Ġgo at
Ġcra ppy
Ġmad ness
Ġshot s
Ġshow er
Ġfoot ball
Ġkn ee
Ġcut ting
Ġad m
Ġpsych opath
ĠC omm
ess or
ĠN ick
Ġprom ised
Ġvill age
Ġcomput er
Ġr ain
ĠM other
Ġmiss ing
Ġinter c
Ġconc ern
Ġpleas ure
I N
t le
ĠS u
Ġbr own
ĠMic hael
Ġb ene
Ġd uck
Ġn umb
Ġe re
Ġst ories
Ġa ut
Ġn ature
Ġv om
Ġterror ist
ĠS orry
Ġde af
Ġunder w
Ġspe c
Ġdesper ate
Ġo p
Ġour selves
Ġeas ily
Ġinvol ved
i ant
Ġoff er
be cause
Ġcare ful
Ġide as
ĠBr it
Ġcons ider
Ġs ed
ro d
ĠNob ody
Ġparan oid
th ough
Ġord ered
ĠRuss ian
ĠB B
Ġscr atch
T h
Ġj u
Ġtell s
ĠOn ce
Ġfly ing
Ġpos ition
Ġjeal ous
ag ger
Ġext ra
Ġp ant
Ġre pe
head ed
Ġdeal er
Ġsmok ing
l ight
Ġt y
Ġn ur
Ġold er
Ġacc ording
Ġpock et
ĠW al
Ġwr iting
t es
ĠB illy
Ġsp y
Ġkeep s
Ġut ter
ĠSat an
ĠL uc
Ġcamer a
Ġsever al
k a
as ed
Ġsupp ort
Ġsoon er
ĠG ot
Ġapp ear
Ġdream s
Ġcon nect
Ġpus h
Ġsell ing
Ġdiffe rence
Ġz omb
Ġneighbor hood
Ġit self
il s
ri an
Ġstart ing
ĠDo es
Ġmonkey s
Ġr ude
Ġdo pe
ound ed
Ġsp erm
r ant
look ing
Ġv ac
Ġner d
Ġy a
Ġwh om
ĠE n
Ġsha ke
Ġkiss ing
Ġme m
Ġlo cal
Ġfin ished
Ġm al
Ġr ipped
Ġsm ash
Ġmess age
Ġfem ale
Ġinterc ourse
ill ed
Ġre b
Ġthr own
ang u
Ġlove s
Ġinform ation
Ġl unch
Ġcl osed
Ġtou ched
Ġt our
ĠH u
Ġturn ing
Ġimp oss
Ġexec uted
Ġjok es
Ġwe l
Ġsend ing
Ġcreat ures
Ġdri ver
ĠS im
Ġstr uck
Ġbegin ning
ĠG l
Ġmotherfuck er
Ġtr ip
Ġment ally
le br
Ġfor t
ll en
or row
ĠIt al
Ġbus y
b les
l im
Ġcust om
ĠHen ry
Ġa im
Ġb ored
Ġd ull
Ġc ult
Ġc ats
id ay
Ġpriv ate
ĠQue en
Ġc apt
Ġend ed
Ġw olf
an n
le ep
id s
ill e
Ġhelp ed
Ġsteal ing
Ġterror ists
Ġl ung
Ġgod s
Ġet ern
Ġrif le
Ġm ort
ell y
Ġag ree
Ġass holes
Ġsp o
Ġbelie ved
en a
Ġshe ep
Ġlet ting
ac le
in ct
am mit
Ġfl at
Ġcha rac
n ight
Ġhe at
Ġp ink
ke nd
st airs
ĠM ark
pt ion
Ġpres ent
Ġignor ance
Ġdanc ing
b ack
i ved
ĠS ex
Ġfreak s
Ġrad io
Ġtech n
Ġc art
Ġe ff
ĠA nt
Ġser ial
Ġp il
ut y
ĠW or
Ġsc ient
Ġdec ide
Ġembarrass ing
ic le
Ġun s
ect ive
Ġsuff ering
Ġce lebr
g l
r al
Ġ X
Ġm ama
Ġp oo
ra ph
Ġal ien
Ġex ter
Ġcare er
Ġdisg race
Ġvictim s
ĠIr ish
Ġwr itten
Ġthreat ened
Ġhyp oc
f ace
Ġt ied
Ġfor ced
ĠDe vil
Ġfell ow
Ġf it
er o
Ġp ump
at ors
ĠF in
Ġbre aking
Ġcont act
Ġfar m
Ġslave s
Ġviol ent
Ġwee kend
g ers
Ġhappen ing
Ġatt ention
gr am
Ġh oles
os h
ge ant
Ġsupp ose
gr ound
ĠM a
and a
Ġgu ards
ĠE dd
arent ly
Ġir on
Ġl angu
ĠB ill
Ġpower ful
Ġfir ing
Ġst age
aught y
fort un
ĠJapan ese
Ġdwar f
Ġincompet ent
t hen
ad s
Ġa x
Ġn a
Ġr ope
Ġar row
Ġsw im
Ġem otion
ĠSome body
Ġmeet ing
Ġp ure
ĠM en
Ġfa ith
ĠUn cle
Ġtreat ed
Ġmem ory
is f
ir ty
ĠA lex
Ġcan n
Ġbl ast
Ġrem ove
Ġend s
Ġpain t
Ġsil ent
Ġcol or
o ver
Ġth umb
ĠD anny
Ġpro v
Ġexper ience
c ent
Ġw re
Ġs ut
Ġtra p
Ġph ys
ĠBl oody
ĠAmeric ans
ĠInd ians
Ġjo in
g un
Ġsuc cess
m are
ut en
ĠS ay
ĠM al
ard en
Ġpay ing
ru ction
ĠTom my
Ġl ed
ĠB ra
Ġsc ary
Ġam b
ank s
Ġatt ract
ĠFr om
Ġlight s
f ather
r ate
s uck
Ġcle arly
Ġperson ally
Ġcomm on
c ra
Ġf al
ĠM us
Ġreg ret
Ġincl ud
a ult
Ġtw enty
ĠSc rew
f fect
t ered
ĠS on
ĠP res
Ġob ject
ĠBob by
am ela
Ġan ger
ĠS ant
Ġplan ning
k i
Ġs en
ĠT ony
Ġsl a
Ġnight mare
ĠW est
Ġbas ket
Ġm ix
ib ility
Ġbook s
Ġlaug hed
it ude
Ġn igger
Ġsc ene
Ġmean ing
ac her
Ġl iter
Ġnot ice
Ġtr ad
Ġins ult
Ġmor on
ĠPh il
le ct
ĠW ar
ul ation
ĠE ur
Ġfore ign
Ġhop ing
Ġw ip
Ġre venge
Ġsp ank
th is
Ġdevil s
i as
Ġbl ade
Ġpull ing
Ġthousand s
Ġprostit ute
ĠH ouse
Ġknow ing
ĠC le
Ġno ise
ĠF red
igg ing
Ġsut ra
Ġc ash
ed s
Ġk ama
Ġviol ence
Ġevent ually
Ġb on
us es
ĠM ag
Ġbl own
Ġmo on
Ġrespons ible
om en
Ġwas ting
Ġacc ount
Ġsoc iety
Ġexter min
Ġd iff
Ġf ist
Ġn ine
Ġshit ting
ĠF ather
Ġstick ing
ĠJew ish
ĠQu iet
u nder
Ġs am
it a
ic ated
ie w
Ġfam ous
Ġcrow d
al ity
Ġr ib
Ġegg s
ĠB urn
um s
Ġsa ving
ey ed
fort able
Ġm ast
Ġr ag
se y
Ġwar ri
Ġfree ze
Ġboo bs
v is
Ġli ed
Ġpass ed
Ġpen is
is hing
Ġn aughty
ch ing
and er
Ġclown s
v ision
ĠP ig
Ġar r
Ġgr in
Ġmer c
Ġur ine
i at
Ġh ire
if ice
ĠS il
Ġeat en
Ġbu ilt
Ġsqu ad
Ġexec ute
r om
in cess
Ġb ald
Ġre lease
k er
Ġt aught
re et
Ġl one
ĠP ol
Ġapp ro
Ġfollow ed
he art
Ġd rain
ĠC ity
ang ed
Ġwiz ard
c ing
r ation
Ġqu it
Ġne g
Ġsc en
Ġhit s
Ġche er
Ġshow s
Ġimposs ible
Ġan c
ĠL ittle
Ġpl ant
Ġv iew
Ġcon st
Ġgreat est
Ġ4 0
irl s
Ġopport unity
Ġf aster
Ġr om
Ġpl astic
Ġbr at
Ġen c
Ġcou rage
Ġblow ing
Ġjunk ie
r ated
u be
ing er
Ġn ames
ĠT ed
un ning
Ġbr ut
Ġcr otch
Ġgen eral
Ġ est
re nd
Ġb arb
Ġd ating
Ġe arly
um ent
Ġneed le
Ġeas ier
Ġill eg
Ġdrunk en
w or
w hen
Ġsl ight
Ġbro ad
ĠEdd ie
i ally
Ġg ro
Ġlo ver
Ġfeel ings
Ġgrab bed
Ġhands ome
Ġid ent
Ġvis it
Ġthigh s
Ġc red
Ġstuff ed
Ġcontin ue
c ut
u ous
re me
Ġm aid
ic y
Ġsp ort
ĠBe fore
Ġmiser y
j ob
Ġh ol
Ġh ors
Ġre qu
Ġmind s
Ġcock ro
ĠSte ve
Ġunderw ear
Ġsex ually
Ġwall s
Ġstar ve
Ġserv ice
Ġwel come
e ed
Ġc ried
Ġbutt ocks
Ġdra gged
Ġpl aces
Ġpl enty
Ġrest aur
Ġapp re
Ġt att
it z
Ġre ve
ant ly
ĠM ars
ĠB ab
Ġnow here
Ġsoul s
ru ct
Ġdeser ves
b ag
ĠS ch
Ġshoot s
Ġcha se
Ġru le
N o
f ast
ĠB el
mb ers
n el
x x
oo per
ic les
Ġwhe el
âĢ ¦
Ġdes k
ĠâĢ Ķ
Ġdem and
Ġscream ed
Ġgrand mother
Ġdiff icul
Ġw icked
Ġc and
ie ve
ail s
Ġwait ed
Ġsur r
Ġrob ot
Ġlead er
Ġbare ly
ĠT ra
ĠA w
ĠR ick
ash ion
ĠEvery one
Ġexp ression
ĠSomet imes
g an
Ġd er
Ġf oul
Ġp ale
Ġbe ard
Ġli ver
Ġtr ies
ĠL a
Ġgr own
Ġexpl os
Ġstr anger
uten ant
Ġm ask
ll y
Ġf ol
Ġp amela
Ġand erson
Ġdo zen
uc le
Ġpur pose
Ġfal se
Ġag re
ip er
Ġthought s
Ġke ys
Ġsat isf
Ġbang ing
Ġham mer
Ġprofession al
ar m
Ġlet ter
Ġpr ice
Ġtra ck
Ġhang ed
ĠâĢ ĵ
ĠPres ident
Ġf ro
ĠS an
Ġfeel s
Ġcap able
en ch
Ġle vel
head s
Ġconv ince
Ġcripp le
in i
re y
Ġc ream
Ġl ord
Ġme re
Ġun if
uc ed
Ġadv ice
Ġlangu age
ĠH el
ĠG ay
ick ing
og raph
Ġmag az
Ġvom it
ar ry
Ġbut cher
ĠC ould
Ġser ve
by e
Ġexpect ed
Ġaff ord
Ġs ack
Ġm atch
as ion
as hing
ĠW atch
olog y
Ġelim inate
, âĢĿ
aw s
Ġinterest ing
Ġinvest ig
Ġuniver se
Ġleave s
Ġwonder ing
Ġbeha v
ĠEur ope
Ġbe ach
Ġso cial
Ġsha d
Ġem ploy
Ġstre ng
Ġforgot ten
ĠJe ff
Ġshout ed
Ġexam ple
im ate
our n
Ġbull y
Ġdem ons
lo ad
Ġclos er
A R
Ġme mber
Ġfr ight
ĠF ool
Ġv ile
Ġcom b
ge on
Ġsn ow
Ġp ed
um m
ond on
Ġjump ed
Ġna ive
Ġappre ci
as ant
Ġty pe
d own
Ġr ough
ĠJ ake
Ġconv in
Ġsacr ifice
Ġtele vision
i ving
Ġf if
es ter
Ġis s
ra b
Ġbag s
Ġdrag on
Ġcigaret tes
ucle ar
s it
Ġse men
Ġas leep
Ġfra ud
ĠPar is
) ,
Ġt ip
Ġp red
Ġu m
ĠW all
un ny
Ġbr idge
Ġfa iled
Ġ1 8
Ġgodd am
Ġsum mer
Ġnat ural
Ġcharac ter
B ut
I A
p he
et te
Ġe ffect
Ġsmell y
anc es
Ġbomb s
Ġord inary
ĠKill ing
ĠEng land
Ġrab bit
c at
p ir
Ġm ood
ĠP al
Ġspe aking
Ġgang ster
Ġtort ured
Ġcigaret te
v a
Ġm ob
ĠO ld
Ġstay ed
ĠEvery body
Ġsurpr ise
ĠMexic an
Ġg ate
ick s
Ġus ual
ol en
Ġbr ight
be red
i ber
re ak
Ġl ower
as ons
Ġhell o
ĠL ondon
Ġret arded
Ġs ink
vie w
Ġconvin ced
ad d
ĠT urn
st e
ĠB ea
ain ed
ĠR yan
Ġfollow ing
ĠSar ah
Ġl ack
ĠS aid
Ġse arch
Ġbl unt
ff ic
Ġrun s
Ġcle ver
Ġapolog ize
p ered
Ġh ood
Ġput s
Ġconcern ed
Ġhide ous
ĠThan ks
Ġtatt oo
' .
Ġt yp
Ġt alent
Ġd ummy
Ġl it
ĠC all
ap er
Ġun f
Ġhair y
ĠLook s
Ġbas ically
Ġmed ic
Ġn uclear
om in
Ġbel t
Ġmost ly
ĠMus lim
Ġmast urb
Ġm ajor
ĠC or
Ġhow ever
Ġcr uc
Ġpart icul
pe nd
Ġproper ty
Ġop in
u is
Ġper f
Ġdec l
ĠCra zy
z ing
Ġm ud
ic ate
Ġwas ted
Ġne ither
Ġ1 6
Ġpus hed
The y
Ġo ven
Ġe arn
Ġsh ock
al y
Ġfre ed
ĠDad dy
ĠNe xt
Ġdifficul t
Ġto ss
ĠS ec
Ġsc ar
ĠTh row
Ġrem em
en cy
ĠD ou
ĠJ ud
Ġgoddamn ed
end ed
Ġfore head
Ġbust ed
ĠNor th
b ow
k n
Ġmo ves
Ġmurd ers
Ġhar m
Ġstink ing
Ġrob ber
Ġsil ver
ĠGerman s
Ġobv ious
ĠGra nd
Ġstreng th
Ġf ought
Ġmy ster
Ġtr unk
ĠL ea
ict ed
Ġarrest ed
Ġeng ine
Ġst iff
ĠF at
Ġcon vers
Ġpro gram
ĠSt an
Ġdeal ing
Ġvirgin ity
Ġhur ry
o ster
u le
Ġp ath
Ġst olen
Ġdump ed
Ġsuff oc
Ġmurderer s
or ter
Ġsp oke
Ġsp ray
Ġspe ech
Ġinf l
Ġrot ting
oun ce
ĠRuss ians
Ġprep ared
Ġg ar
ca p
Ġsp are
Ġsl ay
Ġw ra
Ġb al
Ġc os
ol ves
Ġbed room
ĠBull shit
c il
Ġs our
Ġd a
Ġc ake
Ġre nt
Ġre ached
Ġnot iced
Ġde b
Ġare a
ĠM el
Ġor ig
Ġbad ly
Ġrepl ied
Ġdirect ly
g s
h in
ar ian
Ġwe ight
Ġst at
ĠA ss
op s
ĠN eg
ound rel
Ġcou ch
Ġche w
Ġres ult
ĠCl a
Ġperfect ly
Ġutter ly
Ġliter ally
v y
Ġin se
il ar
Ġpart s
led ge
Ġwar ning
Ġcond om
Ġdefe at
r ick
Ġc age
ur s
Ġcarry ing
Ġsne ak
A T
es ome
ĠT ur
ĠD is
ĠG en
art ment
Ġle an
ĠDe an
Ġstud ent
Ġzomb ie
Ġbreak fast
Ġcomm itted
Ġboo b
Sh ut
f l
Ġtr ial
od d
ĠE ither
Ġeven ing
Ġdam age
id al
ĠT e
Ġj ung
Ġse w
ĠAnd y
oy al
Ġplay er
u ly
Ġto ward
Ġg y
ĠE ll
Ġwon d
Ġad ult
Ġc ure
Ġst ake
hing ton
ĠE ast
Ġsm ashed
Ġch ief
Ġcomp et
Ġbra ve
Ġhid den
Ġo il
Ġo dd
Ġp a
Ġp ills
Ġin j
ar ant
ĠD et
Ġpr im
Ġun fortun
ho ld
Ġwonder ful
Ġmer cy
f ord
f ield
Ġe h
am m
Ġche ese
az e
ĠNot hing
Ġfail ure
r at
he red
Ġl ink
ĠM at
ĠB o
sh ot
Ġtrain ed
Ġoper ation
E S
Ġt ax
ĠS ince
Ġsa il
ĠR og
Ġkeep ing
Ġexc ited
Ġner ve
Ġme mbers
Ġoff ered
ĠP ark
Ġsmell ed
Ġcomm un
Ġdark ness
Ġgre edy
Ġsing ing
Ġt ank
Ġy ard
et y
ĠM ore
iz ing
Ġhelp less
Ġmet al
Ġreg ular
ĠH al
Ġfr y
Ġhelp ing
Ġcreat ed
Ġvag ina
Ġelect ric
Ġrev ol
Ġp imp
Ġre se
ore s
Ġwhen ever
Ġpl ain
ĠTh ink
Ġbug ger
Ġrestaur ant
ct ors
Ġsp ear
Ġtouch ing
olog ical
Ġwhore house
, ...
it iz
it ors
Ġp ier
Ġon to
uck y
ur sed
Ġne cessary
Ġv ol
Ġaw are
ove red
Ġdi am
n oon
Ġsc oundrel
Ġafter noon
Ġter r
Ġref use
ĠBrit ish
Ġjung le
Ġpl ans
ate ful
Ġch oke
Ġmo v
Ġmark et
Ġlone ly
re r
Ġst ock
Ġnot e
ro ying
oot h
Ġtrain ing
ĠMc C
ĠRem ember
Ġere ction
f aced
Ġm a
Ġd ork
Ġsome how
ĠO ther
Ġins ur
Ġdes ire
Ġconf used
Ġstri p
ĠWill iam
Ġcontin ued
ĠWas hington
Ġrelig ious
Ġpant ies
Ġpil ot
Ġt ub
Ġc ards
ill a
Ġal though
be c
Ġmay or
ĠUn less
ar ling
us hing
ĠM ac
ĠM ost
iz ation
Ġ2 4
Ġdrink s
Ġbeaut y
Ġpen alty
Ġpu ke
Ġrecogn ize
m o
p et
Ġd ish
Ġli p
am s
ĠO l
Ġche ating
Ġeat s
Ġfall en
Ġpark ing
i ar
oo ps
Ġre act
Ġfir m
O N
v an
Ġn in
le ad
ĠV ict
Ġtor n
Ġdef ense
Ġdiam ond
Ġmov ies
w ife
ha ll
Ġd im
ĠS ure
ĠJ ane
Ġass ume
ber t
Ġsha ve
Ġbu ying
Ġs ons
Ġs heriff
Ġd ip
Ġf oc
Ġme l
ĠT ry
Ġtr ade
Ġgu est
Ġche at
Ġpolit ical
Ġglass es
Ġinject ion
Ġeff ort
i que
Ġ /
Ġa ud
Ġw ave
Ġg ift
ĠM ick
Ġrap ist
Ġcoward ly
Ġwre ck
Ġb ump
Ġm art
Ġli qu
Ġre ce
ĠM ake
Ġang el
Ġsub ject
Ġinfect ed
ĠLou is
Ġw a
om pl
Ġst orm
ĠT oo
ĠH olly
Ġsc umb
Ġen er
Ġfag s
s m
Ġtr i
Ġsl aught
Ġprep are
c up
Ġg all
ĠS al
ĠD ra
ig er
ress ive
Ġdisapp oint
Ġblond e
i j
am med
ĠT er
ĠC ath
ĠR o
Ġquiet ly
att ered
Ġsil ence
g ic
m ate
m ail
Ġw and
Ġw ide
Ġc ave
Ġh ig
Ġse par
ĠH on
Ġpr ince
oll ocks
ĠFr anc
Ġfil th
Ġwhis pered
Ġbreat he
Ġreve al
Ġ ought
Ġf ac
is c
om y
ĠS us
ĠM urd
ĠB ad
Ġar med
ide red
ort ion
Ġpoint ed
Ġpoint less
ache l
s l
Ġf ancy
Ġj er
ĠSc ott
Ġfavor ite
bo ard
g ent
in ting
um an
Ġdel iver
. ,
Ġd agger
ĠD em
Ġsp ell
Ġext reme
Th is
Ġscen es
W hy
ĠM in
Ġqu arter
Ġhat red
Ġdes ign
Ġfun eral
Ġdick s
Ġread ing
Ġthreat ening
Ġir rit
Ġoffic ial
Ġheal th
Ġhors es
ut ation
Ġdes cri
Ġkiss ed
Ġreturn ed
Ġbuck et
Ġtear s
Ġappreci ate
k ill
Ġli f
ĠM er
est y
ĠJ er
ĠWhat ever
Ġtra pped
Ġsna pped
Ġpupp et
Ġt urd
Ġm ic
Ġd arn
Ġf asc
Ġr um
ĠS uck
Ġre asons
ist ol
Ġsw ing
Ġsure ly
Ġfall s
Ġwha ck
Ġslaught ered
ow ing
Ġass ault
Ġun b
ons cious
ĠSt reet
Ġcha in
Ġ2 00
ĠâĢ ĺ
vel op
Ġrock s
ĠAng el
v ille
Ġw ings
ar ies
Ġst ret
Ġjust ice
ĠJ erry
ĠR oman
Ġdis p
Ġed uc
Ġw ow
Ġf ate
Ġto ol
ĠL ady
ĠR os
Ġaf fect
Ġmir ror
Ġilleg al
W ell
ĠS y
ĠB es
ĠN ever
ĠF ire
ĠE ric
ĠCh ris
app ing
Ġobs essed
Ġsla pped
H E
Ġe p
ĠW omen
ĠY o
ĠE r
Ġbit ter
Ġste pped
Ġjack et
Ġprostit utes
Ġmount ain
Ġt ur
Ġp ers
ĠD el
ĠF B
Ġdec ent
Ġcreep y
Ġrac ist
Ġbase ball
Ġnur se
G od
l ock
Ġdo ctors
ĠC IA
ĠG ree
Ġar se
Ġte nd
Ġinclud ing
b id
d og
ĠM aster
Ġshe ll
ol t
Ġch in
per or
Ġdest roying
iv al
Ġconvers ation
k ward
Ġse ed
Ġde ce
ĠC han
Ġcha mp
Ġshow ing
Ġbab ies
Ġapp arently
Ġbar rel
ĠSp an
? .
w alk
y e
Ġl ump
Ġre ck
Ġj e
ul a
Ġvir us
Ġhun ting
Ġpress ure
ĠMexic o
Ġpolit ic
ĠNeg ro
I D
O U
i os
p a
Ġf rog
Ġo w
ĠT im
ĠW il
ĠL at
ĠK n
Ġfl owers
Ġchick s
Ġbow l
Ġax e
p y
Ġh ump
ĠTh om
Ġdest ruction
Ġmir acle
Ġopin ion
er v
ĠB ro
ĠG reat
Ġman ager
ĠL os
ol ate
Ġex pen
ĠTh ree
Ġlot s
ĠThan k
Ġbene ath
B e
Ġh ug
as ure
ĠL ast
Ġtra il
Ġres c
Ġpun ished
Ġpap ers
Ġdiv orce
Ġnumb ers
Ġfreed om
Ġg rew
Ġth ugs
us sy
Ġha g
ill iant
Ġwas hed
Ġwh ip
ĠS pe
Ġno ble
Ġfl ash
Ġhear ing
ci ence
Ġmill ions
Ġcond ition
Ġwip ed
m ission
Ġbut ter
Ġlo y
ee ze
Ġz ero
Ġque er
ĠMart in
n am
Ġst airs
st on
ĠB ur
ĠThe ir
Ġv ul
Ġshould ers
Ġblack s
Ġaw kward
Ġca used
Ġintellig ent
ĠVict or
Ġw ire
Ġm ail
it ions
Ġh ipp
ĠW ow
Ġass ist
Ġgr ass
Ġspe ed
Ġprison er
Ġart ist
Ġcommand er
g ie
ad a
ĠG ar
ĠP oor
Ġv ain
Ġv icious
Ġsm ack
ort ed
Ġug l
Ġbur st
Ġweird o
Ġboo ze
O R
Ġbe gg
Ġst ars
ĠS outh
ĠH igh
ĠL ie
ĠR ome
Ġcred it
y ond
ĠI m
ic idal
Ġfind ing
Ġact ion
Ġcont ract
Ġ2 5
Ġcow boy
Ġgrow ing
Ġed ge
Ġwond ered
v al
Ġdo c
ĠP ete
Ġright s
Ġdead ly
Ġwhere ver
Ġdis m
Ġhome less
Ġfin al
Ġfoll y
Ġprison ers
' ,
Ġb os
Ġc itiz
Ġwor ms
Ġ1 1
Ġpoison ed
Ġpract ice
Ġinsur ance
S t
o ch
s ome
Ġw id
ĠT or
ce ll
ul sive
ain t
Ġpr incess
ĠSt ay
Ġwr ist
ĠRob ert
ĠHit ler
Ġg ig
Ġtr ou
Ġshot gun
ict ion
Ġfore st
Ġbelong s
Ġnar c
N A
Ġ vers
Ġc unt
Ġl ap
ow ed
ĠB u
Ġrem oved
Ġhar der
Ġdec ision
ĠPer haps
Ġsurr ounded
w hy
Ġt un
Ġa unt
Ġyou th
Ġb ass
Ġto oth
Ġbe gging
Ġsh ith
all ed
Ġman aged
ĠSh ould
Ġclean ing
Ġdet on
Ġkidna pped
Ġspl it
Ġener gy
Ġt ent
Ġd rew
om es
Ġbre ad
Ġblow s
Ġhundred s
rib ly
! !
w it
Ġg arden
en ces
Ġsc ra
Ġstupid ly
ĠSt upid
Ġlove ly
Ġpick ing
Ġmag n
ĠAn other
ĠUn ited
Ġhop eless
Ġroll ing
Ġdesp ite
S he
Ġm at
ĠT y
ff in
Ġdis aster
Ġ1 4
Ġcomp an
Ġcons idered
Ġpass ion
Ġinv ite
Ġless on
Ġadd ed
Ġbeast s
ĠLea ve
w ards
Ġm ute
Ġd uty
Ġc hat
Ġp ork
Ġst ro
Ġab and
ĠN at
ĠK ick
Ġsl op
Ġtra vel
Ġposs ibly
Ġbes ide
Ġexist ence
Ġagre ed
Ġunif orm
H ow
Ġr ack
ĠA ct
ĠB rian
Ġsp in
ens ion
Ġyoung er
b its
t here
Ġm ult
ha med
ĠB arb
Ġbr illiant
Ġburn s
int s
oc i
Ġres ist
Ġjob s
Ġrep utation
Ġtre es
Ġvill ain
Ġsand w
Ġsav age
ourn al
f it
Ġp ort
Ġu na
ro c
um sy
ĠF er
ol ic
ĠDe ad
ĠKe vin
ĠCol onel
Ġant i
Ġrom antic
Ġ ,
Ġw oke
Ġc andy
Ġj ew
Ġas hes
ĠO pen
Ġbring ing
ipp er
Ġincred ible
ven ted
Ġtalk s
ub by
Ġcha sed
Ġpiss ing
Ġhuman ity
Ġansw ered
co ver
ĠWal ter
Ġexpen sive
b b
Ġw ore
Ġthe ory
Ġdo in
Ġgu arant
ĠE s
pl es
Ġstr ugg
Ġbec oming
Ġgrand father
Ġstud ents
Ġstrang le
ĠBes ides
Ġd read
Ġp istol
Ġn ation
am ing
Ġre ar
ant age
ĠK im
Ġreal ity
Ġbutt s
Ġpus s
Ġste el
Ġcor ps
Ġsqu eeze
Ġcond em
p es
u k
re m
ĠI d
ĠD ave
ain e
Ġsc al
ĠV eg
fuck ing
bl ood
ĠSant a
Ġremem bered
Ġb ike
Ġr ow
ĠS k
Ġgo ats
Ġun ne
Ġcr ushed
Ġcha llen
ĠV er
Ġsound ed
Ġsus p
Ġocc asion
o is
Ġb i
Ġg ri
Ġst ared
ce ed
Ġsm iling
ĠV ir
Ġbetray ed
ĠNaz i
Ġm as
Ġm ap
Ġh ill
Ġj oy
ĠJ ason
ĠF e
Ġar ri
ĠV an
Ġstay ing
Ġele p
ĠNaz is
Ġparas ite
Ġbrut al
b ook
Ġm ouse
ank ly
Ġpain ting
Ġoffic ers
Ġtrick s
Ġpretend ing
Ġintellig ence
Ġt um
Ġw is
Ġb uff
is a
Ġo x
Ġhe n
Ġbe yond
Ġe arl
ir ts
ĠW ay
Ġup stairs
ent ial
ink y
ĠFr ance
Ġset tle
Ġstrang led
u x
re ct
on er
Ġtr uly
Ġsc ience
Ġcha mber
Ġsn itch
Ġrep res
Ġalcohol ic
Ġpunish ment
Ġwarri or
ĠGen eral
c han
l ers
Ġc ode
Ġc attle
Ġwere w
Ġfl o
Ġlaw s
Ġbas ement
ĠPr ince
Ġembarrass ed
id ing
Ġas ide
Ġman ip
Ġdr ank
Ġsha pe
Ġconc ent
m ind
Ġw ise
it o
Ġg oof
at o
un s
ĠL ee
Ġpr ide
Ġuse ful
Ġprof essor
Ġcockro aches
C K
n ic
Ġp ounds
en ced
ĠW in
Ġre leas
ag o
Ġsu e
Ġlo c
Ġsol ve
Ġcirc us
Ġbreat hing
ĠDan iel
ste in
t in
Ġas hamed
ĠK enny
te en
Ġsn iff
Ġaw esome
Ġfreak in
Ġnail s
ĠItal ian
e f
Ġf ian
Ġfuck s
Ġmother s
Ġign ore
aim ed
Ġmagaz ine
F uck
he st
re ment
ck er
ĠS han
ce l
Ġso ck
Ġknow ledge
Ġfr uit
ast e
ĠL arry
Ġle ather
ĠSt ep
Ġsuck ers
Ġplan ned
Ġsister s
Ġinv ited
Ġlesb ians
Ġmod el
M y
Ġ i
Ġp izz
Ġh ob
ie ce
ell a
ĠJ ones
os es
Ġpl ague
Ġch ose
Ġro gue
Ġrelig ion
m ar
Ġc unning
ust ed
ĠH old
Ġco at
Ġshoot er
Ġfl ight
Ġbreak s
Ġcons cience
Ġdam mit
Ġclim b
Ġspo iled
ĠWor ld
Ġf et
Ġp our
Ġst are
Ġsp ring
Ġpro cess
Ġgr ay
Ġhor ror
Ġrepl ace
Ġnigg a
Ġc ough
Ġfor mer
ĠA my
ust y
ĠH ank
est ed
Ġpo et
Ġsl it
Ġsl im
ĠCh urch
Ġbit s
Ġdisapp eared
L L
Â ´
Ġs ides
Ġf ang
om atic
al ph
all s
Ġall ey
Ġun ple
Ġcar ried
ĠSt ates
Ġexc rement
ĠDid n
ĠEvery thing
e v
Ġb order
am on
ĠT ex
ĠC ast
um ed
and om
Ġoff ense
are n
Ġmurder ing
Ġpus hing
cl ass
e en
Â Ń
Ġt yr
Ġm um
Ġl oss
ĠD en
Ġne ur
ĠK at
Ġgrow led
Ġge ek
Ġnipp les
Ġorig inal
ad ed
Ġas h
ĠM il
ab ility
ĠWh ile
ger y
Ġopen ing
Ġclos et
Ġshr ink
Ġparas ites
c ul
ĠH am
ĠJ ess
Ġcl oud
Ġmass ac
Ġadv antage
Ġfol ks
ic op
ĠD ay
ous es
ĠR a
Ġpro ject
iss y
Ġact iv
Ġcomp ared
ĠBr other
Ġstri pper
Ġmed ical
Ġheal thy
Ġphot o
Ġcoun ter
he m
Ġw ounds
re ll
Ġm eth
Ġd ue
it ar
ly n
ĠW ant
ol a
Ġcl umsy
Ġrel ax
ĠWith out
Ġmut tered
Ġunc om
c Ã©
u z
u ction
Ġb ul
ot es
Ġj aw
un ter
Ġde velop
aj esty
Ġroll ed
Ġserv ant
ĠSomet hing
IN G
A S
E N
g on
Ġw ives
Ġto re
Ġli ber
ĠB er
Ġint end
ĠR alph
Ġorg ans
Ġdisc uss
Ġcir cle
ĠAfric a
Ġunne cessary
e nder
Ġb in
Ġb orrow
ĠK en
ier ce
Ġthreat en
Ġcorps es
Ġrepres ent
Ġunple asant
H ey
Ã ī
Ġp or
Ġn ick
Ġr oot
Ġfr ig
ĠP ri
pl ay
Ġgr ad
Ġhard ly
Ġinter view
Ġrob bed
ĠSim on
Ġw ank
ill ing
ke ep
Ġsh ook
Ġr as
ap h
Ġbr ute
ip le
Ġbel ow
Ġhel icop
Ġexpl od
an ity
Ġp ul
Ġdo ors
Ġdo omed
Ġgo in
Ġde pend
ĠD NA
ĠC ount
Ġrid ing
Ġown er
Ġsn iper
Ġele v
Ġmus c
Ġmach ines
Ġpir ate
Ġwra pped
' ?
Ġn et
as es
ar i
ĠS und
ĠGod d
Ġun it
ĠDo ctor
Ġmag got
Ġgre asy
Ġnut case
Ġlawy ers
ĠCar ol
Ġcent er
Ġfair y
ĠPro bably
ĠGre en
Ġpit iful
Ġtem per
x ic
Ġt it
al es
un ted
ĠJ en
Ġcr it
Ġpain ted
Ġdet erm
Ġsens itive
Ġnipp le
ĠVeg as
p ut
Ġo ce
Ġhe sit
Ġsha m
ĠCh ic
Ġpre vent
Ġcre ate
Ġsmok ed
Ġnews p
Ġsacr ific
S aid
j a
Ġs outh
Ġb atter
Ġc ong
as er
Ġan k
ĠB on
Ġsw itch
ment ed
Ġair port
Ġexper ien
Ġboot s
Ġmeaning less
Ġfro zen
Ġmanip ul
Ġt ube
Ġth ug
st ead
ĠA pp
Ġask s
Ġchild ish
Ġblow job
Ġcrook ed
ĠAny way
Ġbarb ar
I S
f oot
g ins
Ġhe ap
ut ch
ver age
ĠD og
Ġtr oops
res p
Ġsha king
Ġatt itude
ĠU m
Ġinst inct
Ġunderst ood
Ġexc l
Ġstra w
Ġdeser ved
Ġfort une
Ġbos om
s ity
in ated
Ġs ke
Ġc uff
Ġto y
ĠS en
ĠD ie
ĠG old
ĠR ock
ĠK yle
Ġim pl
Ġdet ective
ĠChar les
Ġrub ber
Ġhost age
Ġinse ct
Ġshith ole
Ġlo b
Ġstick s
ball s
Ġlunatic s
Ġhero in
Ġdrown ed
Ġwe ed
Ġwe ather
oo s
Ġj ournal
ĠA ust
Ġgo sh
ĠJ an
Ġam ount
Ġkind s
Ġact s
umb led
Ġlisten ed
phe w
S o
u ch
Ġb ark
ha d
er ved
or med
Ġn est
at ory
Ġst aff
Ġwant ing
Ġback ground
Ġsqu ir
Sh it
ĠSpan ish
ĠLie utenant
f ish
o ons
on as
ha b
Ġd igging
Ġr oyal
Ġre ward
ĠH aw
Ġne phew
ter y
Ġbl ank
Ġcomm unity
Ġob l
Ġmot or
Ġfur ther
Ġincred ibly
ĠRog er
ĠThom as
m ark
r am
er ate
Ġp ipe
ot ed
ce nd
em s
Ġmo ck
Ġfl ies
Ġreal ise
Ġper mission
Ġtra itors
Ġbring s
Ġbur nt
ĠBr own
Ġbra nd
Ġgold en
Ġwound ed
Ġy ards
Ġg al
Ġk itty
Ġr ise
Ġr andom
ĠS up
up s
Ġun p
iv id
Ġdire ction
Ġpizz a
c ast
Ġ 00
Ġb ound
Ġwe ars
Ġr age
se qu
if ying
Ġgo lf
ĠH arr
Ġfr ankly
ĠJ ac
ĠE mp
th ur
Ġco ffin
ĠSt ill
anc ed
Ġgrand ma
Ġpres ence
Ġstud y
Ġju ice
Ġrib s
ĠHolly wood
Ġw olves
Ġli c
ct ure
Ġsa f
Ġsha g
ĠIn tern
ĠFor get
Ġgre y
Ġtre acher
Y our
g a
Ġm ater
Ġme mor
ĠM ont
ĠB a
ĠB ack
ell ing
Ġch ok
Ġsw ine
Ġbelie ves
Ġleg al
Ġwalk s
Ġyell ing
Ġder anged
E D
ou red
Ġp ound
Ġp age
Ġha ul
Ġst yle
Ġcon ce
pl ace
Ġexc han
Ġlead ers
Ġsign al
Ġfeed ing
Ġspec ies
Ġjer ks
y ard
Ġj ury
il a
Ġbutt on
az z
Ġpsych iat
Ġind eed
Ġunc onscious
Ġcult ure
Ġlung s
h ip
n s
z ed
Ġb ars
out s
ĠM ama
ĠM iles
ĠF our
ĠR ep
Ġ1 7
Ġconf ess
Ġpu ppy
Ġslight ly
" ...
Ġs orce
ha ired
Ġd itch
Ġto ler
ĠW he
na h
Ġcut s
Ġfl ag
Ġche m
Ġnight s
Ġper for
ĠLe on
Ġtast es
ĠAd am
ĠAfric an
5 0
i able
Ġb ugg
it ation
at a
ĠO ut
Ġpl ate
Ġint rod
ib ber
Ġpig gy
Ġtest icles
Ġscient ist
Ġearl ier
Ġuncom fortable
r ot
Ġd ent
Ġg or
Ġe mer
ay be
st and
ĠA rab
ĠD est
Ġsm iled
Ġsm ugg
Ġco ach
Ġhum or
Ġacc ursed
Ġspend ing
ĠSm ith
Ġvac ation
Ġgar age
ĠSund ay
h us
Ġb ait
ha nd
Ġe con
... !
ĠD uke
art s
ous ly
Ġgr ade
Ġche ated
Ġsk irt
Ġent er
Ġpsych otic
ĠHu h
ĠFB I
b orn
o ices
Ġthe rap
re p
Ġf ox
Ġg amb
se x
Ġgo bl
all ey
Ġfr ied
Ġsc ore
Ġfl u
ĠV iet
ĠMar c
Ġfree zing
Ġstrang ers
Ġwhis per
Ġpersonal ity
Ġload ed
ĠBet ter
rop ri
Ġpill ow
Ġshad ow
Ġelep hant
k ins
m et
u h
Ġf old
Ġj oint
Ġtr ous
ĠR od
Ġgr im
Ġmon t
Ġsur gery
Ġacc ompl
ĠFr iday
Ġweak ness
Ġstep s
ĠMexic ans
Ġpriest s
ĠEm peror
Ġcann on
Ġs oup
it ched
Ġli on
ĠM ill
Ġbr ide
Ġran ge
ĠEx cept
ĠSer geant
Ġetern al
Ġmix ed
Ġextreme ly
Ġoce an
Ġa ch
Ġa pe
Ġw ag
Ġm ol
Ġhe els
Ġst ing
il ies
ul f
ĠO w
Ġwait ress
Ġadd ress
Ġdep artment
ĠPro f
wh ile
Ġrepe at
l or
m es
it ches
ĠM ur
Ġsl ug
Ġmatter s
ĠDou g
I T
ve re
Ġsh oe
ag ers
Ġthr one
Ġcr ash
Ġpre c
Ġcow ards
Ġmist ress
Ġjack ass
Ġfle w
ID S
r an
Ġh ip
Ġth y
Ġbe nd
se ll
Ġwh ites
Ġch oc
Ġser ved
Ġser geant
Ġapp eared
ĠAl an
Ġconf ir
Ġdoll ar
oph ile
Ġobs c
Ġaff air
Ġpet ty
Ġsav ages
Ġbill ion
Ġetern ity
Ġbehav ior
Ġfian cÃ©
* *
i od
re en
en g
Ġr ug
ver t
ĠH or
ĠM att
Ġor p
Ġun w
Ġun like
sh ut
Ġexp osed
Ġlick ing
Ġemotion al
Ġtrad ition
Ġp ity
Ġr it
Ġwh ipped
Ġre ject
ĠM o
ĠB ern
ĠD ark
Ġbr ief
Ġag g
Ġblack mail
Ġhar ass
Ġpiss es
Ġcow s
ĠBr ad
ĠIs n
Ġsqu are
Ġcirc um
Ġcab in
Ġextermin ate
Ġanc ient
Ġguarant ee
Ġreleas ed
) .
l s
z o
z er
ur ies
Ġlet ters
Ġass oci
Ġacc ent
Ġacc ess
Ġhol iday
ĠD es
ĠG ab
ab les
os en
ĠR ich
ath y
urd ay
Ġsk ills
Ġmouth s
ib al
Ġpain ful
min ist
Ġwin ter
ĠGre g
ĠAb out
Ġpract ically
Ġmere ly
Ġassist ant
blood ed
Ġmont ana
" ,
Ġha nah
ĠA IDS
ĠP et
Ġtw ist
Ġ1 3
Ġacc used
Ġwood en
Ġcustom ers
mind ed
ĠChic ago
b ers
g irls
ha w
Ġli ars
Ġr od
Ġco ke
Ġim age
Ġwar ned
Ġyell ed
Ġtow ards
Ġcheek s
Ġunfortun ately
Ġsandw ich
b ur
b ox
r ad
w as
Ġh ips
Ġkn ight
ĠM ajesty
Ġsee k
ud ge
Ġro ast
Ġwar rant
Ġmid night
Ġhigh ly
i ens
id a
Ġr out
Ġsu ffe
Ġsu gar
ĠL au
ĠL isa
ĠJ ose
Ġcur rent
ĠAr thur
Ġdrive s
ĠJo ey
Ġgro in
ĠOther wise
Ġresc ue
ĠTex as
m ond
s ion
he a
Ġb ent
ĠB itch
Ġab used
ĠG ray
âĢ ĵ
Ġcare fully
Ġrem ark
Ġfam ilies
Ġheart s
Ġpull s
Ġph il
ĠWho a
ĠWho ever
Ġfall ing
Ġsweet heart
Ġmass ive
A ss
Ġc yn
is her
an ch
st ick
ĠD ar
ĠR achel
ĠSh ow
Ġho ll
Ġpart ners
Ġgl o
Ġchick ens
Ġhypoc rit
ashion ed
Ġmedic ine
Ġdish on
he y
Ġw ing
at ives
Ġst alk
ĠF re
res pect
Ġour s
Ġchan ces
Ġfact ory
Ġexper iment
Ġtick et
? âĢĿ
T here
g ment
Ġf und
Ġyour selves
ant e
ĠH a
Ġso d
omed ay
Ġfoc us
ĠAct ually
r ud
Ġl ake
an i
ĠW itch
ĠA in
ĠM m
Ġbl ink
nt il
Ġstr ing
Ġinst it
Ġbur gl
ĠAr my
Ġmus cle
Ġsecret s
oun ced
Ġshar k
Ġc ere
Ġe ager
ĠM s
Ġal t
Ġlo g
Ġpo inting
ple x
Ġwar n
ĠBl ow
Ġvir t
Ġopp on
Ġhun ter
Ġnorm ally
Ġmut il
Ġteach ing
Ġcost ume
ĠSat urday
Ġrit ual
s pect
in n
Ġm ur
Ġd arling
Ġg ibber
Ġl aughter
Ġwh ist
ĠH om
Ġwom b
Ġpussy cat
Ġmoment s
Ġpunk s
Ġwindow s
Ġfur ious
Ġsweat y
Ġnar row
Ġtri be
1 0
Ġg ren
Ġr are
uck le
ĠB at
ĠD a
ĠL ind
Ġcom fort
Ġsm arter
rup ted
Ġpur s
Ġkidna p
Ġcast le
Ġsuffoc ate
Ġlink in
Ġwerew olf
Ġfang s
f rom
t han
in er
Ġto ast
Ġin vent
ĠT od
Ġj am
Ġman ure
Ġtr amp
ge nd
ud es
Ġrem ains
Ġcross ed
Ġmort al
Ġexplos ion
ĠT HE
if er
ell ed
ook ie
Ġter ribly
ĠDr op
ĠKill ed
Ġsna p
Ġrepe ated
Ġattract ive
kn own
f ashioned
id el
ĠM eg
pp ers
Ġpl us
Ġsp ine
Ġsc rap
Ġfar mer
ili ar
Ġwa ist
Ġtum or
Ġchoc olate
W ho
Ġr ul
ust er
ĠL ove
Ġpr inc
ian ce
Ġper iod
uff y
row s
ĠAn nie
Ġsim ilar
Ġcent ury
Ġrespons ibility
A re
u ise
ĠH ard
Ġde er
ĠM ove
Ġoff end
ĠR om
ĠK id
ĠK ore
Ġdis order
ĠBe at
Ġfant asy
ĠDet ective
Ġhig her
Ġmater ial
B l
Ġf ence
Ġc av
Ġp ow
Ġag ents
ĠK r
ac ul
ub lic
ĠSt u
Ġent ered
Ġopp os
Ġpan ic
ĠLat in
Ġelev ator
r ous
Ġ ing
ha ble
Ġl ately
ar ily
id ate
Ġme al
am ent
ter ing
Ġcl in
ure au
umb ling
oll en
ĠAs ian
ĠJack ie
ĠCar ter
ĠSe an
Ġprod uct
Ġden y
Ġgy m
Ġsuffe red
b itch
Ġd ict
ve y
ra el
un ction
Ġso ap
ĠC rap
Ġal iens
ĠF ind
Ġbr ot
Ġbad ge
Ġtra ve
Ġmor al
Ġstrong er
Ġpop ular
Ġsal es
Ġfix ed
h unter
l ife
y es
Ġw ished
or g
Ġin vented
en ger
ay s
Ġli cked
Ġfor bid
Ġwh ining
ĠS qu
Ġab ortion
Ġsa us
ĠP ussy
Ġint est
Ġfe ather
Ġsl ipped
Ġro le
Ġkind a
Ġte xt
ĠU se
Ġpig e
Ġinst ruct
Ġsent enced
Ġswe ep
Ġexper t
Ġpunch ing
Ġer otic
Ġver min
Ġphys ical
Ġsuccess ful
Ġearn ed
in ating
it als
Ġc y
Ġl at
ĠS her
Ġso cks
ĠM ir
ro b
ĠD un
Ġgu itar
ap ers
Ġch osen
ĠK ate
ĠK elly
ip ment
Ġpr oof
ĠU ntil
Ġsch iz
Ġcrim es
Ġsy mp
Ġtreat ment
Ġconv icted
Ġhop ed
Ġdisc overed
Ġsurv ived
Ġbeha ve
Ġaband oned
Ġtrous ers
Ġ xx
re nder
or ity
om s
Ġr ail
Ġde gen
ĠP ret
Ġar g
ĠE ve
ish op
Ġpo le
Ġche cked
ĠV al
ĠU S
Ġchild hood
Ġcompl icated
Ġstay s
Ġthroat s
Ġlight ning
Ġcoll ap
Ġwall et
Ġprotect ion
Ġhun ted
Ġequ ipment
Ġnor th
ĠSus an
Ġbrot hel
d ra
Ġw aving
Ġf o
ar med
Ġr ose
Ġr ode
Ġfor ces
ĠC os
ĠL ong
ĠP ort
ĠP ope
Ġpl ot
Ġback side
Ġhead ed
ian o
Ġfl ames
Ġpol ite
Ġapp le
Ġcook ing
ĠJe an
Ġxx x
G et
f ire
Ġa verage
Ġth irty
Ġfor th
ĠW es
ĠH ad
Ġde g
Ġso ci
Ġun re
Ġdeath s
ump y
Ġimag ination
Ġcap ital
Ġpress ed
Ġcheer lead
Ġsham eless
Ġd awn
an ic
Ġha bit
Ġst er
ĠS it
ĠD ammit
ive ly
ĠN ice
Ġthr ust
Ġsw ollen
Ġsur face
Ġinst r
Ġcons pir
Ġexpect ing
Ġsign ed
Ġdist ance
Ġesca ped
yn am
Ġgentle man
ropri ate
Ġ ig
ou ch
ĠS har
Ġse al
Ġkn ives
ĠB ay
ab l
ĠN one
Ġex ha
Ġmo le
Ġins anity
Ġsit s
Ġcol ored
ĠRe ally
Ġdam aged
Ġneighb our
Ġprostit ution
Ġattempt ed
ĠProf essor
D o
or ate
ĠS a
ĠA ri
ĠD onna
ell e
Ġback s
Ġcom fortable
less ly
ile y
Ġact or
Ġsur geon
Ġgl ory
ok en
Ġrec ently
af ia
Ġexplain ed
Ġwhis key
Ġce iling
Ġanc est
Ġgibber ish
i oc
w in
Ġ venge
Ġl imp
if orn
Ġan al
ĠM ust
ro s
ick in
ĠR ose
ĠR oy
ĠCh uck
ĠCh ina
Ġhar sh
Ġbu zz
Ġbo ld
ĠJack son
Ġship s
Ġslut ty
ĠVir gin
Ġhelicop ter
ĠT ime
ĠH ot
Ġnot hin
Ġup per
Ġsp ider
Ġpatient s
Ġcompet ition
Ġvers ion
Ġdeterm ined
Ġ ess
Ġd un
ĠI ra
Ġl ines
Ġp ud
ic ient
ra nd
ĠS n
ĠC a
ĠC at
ca ine
ĠO oh
Ġcl ock
Ġfriend ship
Ġmurder ous
cept ion
got i
Ġwin ning
Ġve st
Ġassass ins
Ġsna kes
Ġpolit ics
ĠMon key
Ġcollect ion
Ġfed eral
Ġsour ce
Ġfrig gin
b a
n ant
Ġ 0
Ġc ared
Ġl ust
un ior
ig an
ĠL y
Ġsl ip
Ġcr is
Ġmist akes
Ġking dom
Ġdep ressed
Ġbum s
Ġcas es
Ġfan atic
ĠCal iforn
Ġconnect ion
Ġparticul ar
Ġorp han
k on
n or
Ġ `
Ġh ouses
Ġu lt
ĠS and
ĠS heriff
ĠL uke
Ġsp r
ĠR id
Ġv ision
Ġcom plex
Ġplay s
ĠBr ing
Ġent ertain
Ġfoolish ness
Ġdet ect
Ġve get
Ġfart s
ĠGu y
Ġfra k
Ġexchan ge
Ġto m
Ġg ather
st op
ĠP iss
Ġdown stairs
Ġtalk in
Ġsw amp
Ġter m
Ġact ed
Ġbitch ing
Ġpre cious
ĠJohn son
Ġhun ger
suck er
Ġlic ense
ĠIntern et
l am
Ġthe e
Ġf ires
Ġo ption
Ġshit less
ĠN avy
Ġfool ed
Ġkick s
ĠDamn ed
ĠIn stead
ĠFuck in
Ġind ivid
Ġsport s
Ġinfl u
Ġtur key
H ell
u a
ĠT erry
Ġsa c
Ġpl ug
Ġv ote
Ġsm ooth
ĠK ir
Ġfl ush
